Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-photos/language/picso-*.po
Languages: bg_bg, de_de, eo, es_co, fa_ir, hu_hu, ja, nl_nl, pt_br, sr_rs, sv_se, tr_tr

source: Only a few photos are loaded here. To see all the photos, please open the page directly.
eo: Nur kelkaj fotoj estas ŝarĝitaj ĉi tie. Por rigardi ĉiujn fotojn, bonvolu malfermi la paĝon rekte.

# Community link
source: Photos
eo: Fotoj

source: No photo
eo: Neniu foto

source: Storage used in MB
eo: Uzita konserva kvanto en MB

source: Show amount of storage used by each member in users page
eo: Montri la kvantojn de konservadoj uzitaj por ĉiuj membroj en la paĝoj de uzantoj

source: Temporary file has been moved
eo: Portempa dosiero estas alilokigita
es_co: El fichero temporal ha sido movido
nl_nl: Tijdelijk bestand is verplaatst

source: Clear history
eo: Senigi historion
es_co: Borrar historial
nl_nl: Geschiedenis wissen
sr_rs: Очисти историју

source: Photo size & quality
de_de: Fotogröße und -qualität
eo: Fota grandeco kaj kvalito
es_co: Tamaño y calidad de la foto
nl_nl: Fotoformaat & kwaliteit
sr_rs: Величина и квалитет фотографије

source: User limits
de_de: Benutzerlimits
eo: Uzantaj limoj
es_co: Límites de usuarios
nl_nl: gebruikerslimieten
sr_rs: Ограничења корисника

source: Comments are closed
de_de: Kommentarfunktion ist geschlossen
eo: Komentoj estas malebligitaj
es_co: Los comentarios están cerrados
nl_nl: Reacties zijn gesloten
sr_rs: Коментари су затворени

source: Photo uploads and albums
bg_bg: Качване на снимки и албуми
de_de: Foto-Uploads und Alben
eo: Fotaj alŝutadoj kaj albumoj
es_co: Subir fotos y álbumes
fa_ir: بارگذاری های عکس و آلبوم
hu_hu: Fotófeltöltések és albumok
ja: 写真のアップロードやアルバム
nl_nl: Foto upload en albums
pt_br: Enviar fotos e álbuns
sr_rs: Отпремање фотографија и албума
sv_se: Foto uppladdningar och album
tr_tr: Fotoğraf yüklemeleri ve albümleri

source: PeepSo Core: Photos
bg_bg: PeepSo Core: Снимки
de_de: PeepSo Core: Fotos
eo: PeepSo kerno: Fotoj
es_co: PeepSo Core: fotos
fa_ir: هسته PeepSo: عکس ها
hu_hu: PeepSo Core: Fotók
ja: PeepSo コア: 写真
nl_nl: PeepSo Core: foto's
pt_br: PeepSo Core: Fotos
sr_rs: PeepSo Core: Фотографије
sv_se: PeepSo kärna: foton

source: View All
bg_bg: Виж всички
de_de: Alle anschauen
eo: Vidi ĉiujn
es_co: Ver todos
fa_ir: مشاهده همه
hu_hu: Összes megtekintése
ja: すべて表示
nl_nl: Alles bekijken
pt_br: Ver Tudo
sr_rs: Види све
sv_se: Visa alla
tr_tr: Hepsini gör

source: No photos
bg_bg: Няма снимки
de_de: Keine Fotos
eo: Neniuj fotoj
es_co: No hay fotos
fa_ir: عکسی موجود نیست
hu_hu: Nincs kép
ja: 写真がありません
nl_nl: Geen foto 's
pt_br: Sem fotos
sr_rs: Нема фотографија
sv_se: Inga bilder
tr_tr: Fotoğraf yok

source: Say something about this photo...
bg_bg: Кажете нещо за тази снимка...
de_de: Sag etwas zu diesem Bild...
eo: Diru ion pri ĉi tiu foto...
es_co: Decir algo sobre esta foto...
fa_ir: درباره این عکس چیزی بگویید...
hu_hu: Mondj valamit erről a képről...
ja: この写真について何かを言う.
nl_nl: Zeg iets over deze foto...
pt_br: Dizer algo sobre esta foto...
sr_rs: Реците нешто о овој фотографији...
sv_se: Säga något om det här fotot...
tr_tr: Bu fotoğraf hakkında bir şey söyle...

source: Max photo dimensions: %1$s x %2$spx | Max file size: %3$sMB
bg_bg: Максимални размери на снимките: %1$s x %2$s px | Максимален размер на файла: %3$s Mb
de_de: Max. Foto-Abmessungen: %1$s x %2$s px | Max. Dateigröße: %3$s MB
eo: Maksimumaj fotaj dimensioj: %1$s x %2$s bilderoj | Maksimuma dosiera grandeco: %3$s MB
es_co: Dimensiones de la foto de Max: %1$s x %2$spx | Tamaño máximo del archivo: %3$sMB
fa_ir: حداکثر ابعاد عکس: %1$s x %2$spx | حداکثر اندازه فایل: %3$sMB
hu_hu: Kép maximális mérete: %1$s x %2$spx | Maximális fájlméret: %3$sMB
ja: 最大写真: %1$s × %2$spx |ファイルの最大サイズ: %3$sMB
nl_nl: Max foto afmetingen: %1$s x %2$spx | Max bestandsgrootte: %3$sMB
pt_br: Dimensões máximas de foto: %1$s x %2$spx | Tamanho máximo do arquivo: %3$sMB
sr_rs: Максималне димензије фотографије: %1$s x %2$spx | Максимална величина фајла: %3$sMB
sv_se: Max mått på foto: %1$s x %2$spx | Max filstorlek: %3$sMB
tr_tr: Max fotoğraf boyutları: %1$s x %2$spx | Maks dosya boyutu: %3$sMB

source: Click here to start uploading photos
bg_bg: Щракнете тук, за да качите снимки
de_de: Klick hier, um mit dem Foto-Upload zu beginnen
eo: Alklaki ĉi tie por komenci alŝuti fotojn
es_co: Haga clic aquí para empezar a subir fotos
fa_ir: برای شروع بارگذاری عکس ها اینجا کلیک کنید
hu_hu: Kattints ide a képfeltöltés indításához
ja: 画像のアップロードを開始するためにここをクリック
nl_nl: Klik hier om te beginnen met het uploaden van foto 's
pt_br: Clique aqui para começar a enviar fotos
sr_rs: Кликните овде да бисте почели отпремање фотографија
sv_se: Klicka här för att börja ladda upp foton
tr_tr: Fotoğrafları yüklemeye başlamak için buraya tıklayın

source: Close
de_de: Schließen
eo: Fermi
es_co: Cerrar
nl_nl: Sluiten
pt_br: Fechar
sr_rs: Затвори

source: Photo Albums
bg_bg: Албуми
de_de: Fotoalben
eo: Fotaj albumoj
es_co: Álbumes de fotos
fa_ir: آلبوم های عکس
hu_hu: Fénykép albumok
ja: アルバム
nl_nl: Foto Albums
pt_br: Álbuns de fotos
sr_rs: Албуми фотографија
sv_se: Fotoalbum
tr_tr: Foto Albümleri

source: Recently added photos
bg_bg: Последно добавени снимки
de_de: Kürzlich hinzugefügte Fotos
eo: Lastatempe aldonitaj fotoj
es_co: Fotos añadidas recientemente
fa_ir: آلبوم های اخیرا افزوده شده
hu_hu: Nemrég hozzáadott képek
ja: 最近追加した画像
nl_nl: Recent toegevoegde foto 's
pt_br: Fotos recentemente adicionadas
sr_rs: Недавно додате фотографије
sv_se: Nyligen tillagda foton
tr_tr: En son eklenen fotoğraflar

source: Albums
bg_bg: Албуми
de_de: Alben
eo: Albumoj
es_co: Álbumes
fa_ir: آلبوم ها
hu_hu: Albumok
ja: アルバム
pt_br: Álbuns
sr_rs: Албуми
sv_se: Album
tr_tr: Albümler

source: Friends Only
bg_bg: Приятели
de_de: Nur Freunde
eo: Nur amikoj
es_co: Sólo amigos
fa_ir: فقط دوستان
hu_hu: Csak barátok
ja: 友だちのみ
nl_nl: Alleen vrienden
pt_br: Apenas Amigos
sr_rs: Само за пријатеље
sv_se: Bara Vänner
tr_tr: Sadece Arkadaşlar

source: Private
bg_bg: Частен
de_de: Privat
eo: Privata
es_co: Privado
fa_ir: خصوصی
hu_hu: Privát
ja: プライベート
nl_nl: Privé
pt_br: Privado
sr_rs: Приватно
sv_se: Privat
tr_tr: Özel

source: Members only
bg_bg: Потребители
de_de: Nur für Mitglieder
eo: Nur membroj
es_co: Sólo miembros
fa_ir: فقط اعضا
hu_hu: Csak felhasználók
ja: メンバー限定
nl_nl: Alleen voor leden
pt_br: Apenas membros
sr_rs: Само за чланове
sv_se: Endast medlemmar
tr_tr: Sadece Üyeler

source: Public
bg_bg: Публично
de_de: Öffentlich
eo: Publika
es_co: Público
fa_ir: عمومی
hu_hu: Publikus
ja: 公開
nl_nl: Iedereen
pt_br: Público
sr_rs: Јавно
sv_se: Offentlig
tr_tr: Herkese Açık

source: %s photo
bg_bg: %s снимка
de_de: %s Foto
eo: %s foto
es_co: %s foto
fa_ir: %s عکس
hu_hu: %s fotó
ja: %s 写真
nl_nl: %s foto
pt_br: foto de %s
sr_rs: %s фотографија
sv_se: %s foto
tr_tr: %s fotoğraf

source: Uploaded a photo
de_de: Foto hochgeladen
eo: Alŝutis foton
es_co: Subió una foto
ja: 写真をアップロードしました
nl_nl: Heeft een foto geüpload
pt_br: Foto carregada
sr_rs: Отпремио/ла фотографију
sv_se: Laddade upp en bild

source: %s uploaded a photo
de_de: %s hat ein Foto hochgeladen
eo: %s alŝutis foton
es_co: %s subió una foto
ja: %s が写真をアップロードしました
nl_nl: %s heeft een foto geüpload
pt_br: %s carregou uma foto
sr_rs: %s је отпремио/ла фотографију
sv_se: %s laddade upp ett foto

source: Back to Photos
bg_bg: Обратно към снимките
de_de: Zurück zu den Fotos
eo: Reen al fotoj
es_co: Volver a Fotos
fa_ir: بازگشت به عکس ها
hu_hu: Vissza a képekhez
ja: 写真に戻る
nl_nl: Terug naar foto 's
pt_br: Voltar para Fotos
sr_rs: Назад на фотографије
sv_se: Tillbaka till foton
tr_tr: Fotoğraflara Geri Dön

source: %s Album
bg_bg: Албум "%s"
eo: %s albumo
es_co: Álbum %s
fa_ir: %s آلبوم
ja: %sアルバム
pt_br: %s Álbum
sr_rs: %s албум
tr_tr: %s albüm

source: Add photos to album
bg_bg: Добави снимки в албума
de_de: Fotos zum Album hinzugefügt
eo: Aldoni fotojn por albumo
es_co: Agregar fotos al álbum
fa_ir: بارگذاری عکس در آلبوم
hu_hu: Fotók hozzáadása az albumhoz
ja: 写真をアルバムに追加
nl_nl: Foto's toevoegen aan album
pt_br: Adicionar fotos ao álbum
sr_rs: Додај фотографије у албум
sv_se: Lägga till foton till album
tr_tr: Albüme fotoğraf ekleme

source: Upload Photo
bg_bg: Качване на снимка
de_de: Foto hochladen
eo: Alŝuti foton
es_co: Subir foto
fa_ir: بارگذاری عکس
hu_hu: Kép feltöltése
ja: 写真をアップロード
nl_nl: Upload Foto
pt_br: Enviar foto
sr_rs: Отпреми фотографију
sv_se: Ladda upp foto
tr_tr: Resim Yükle

source: Photo privacy is inherited from the album
bg_bg: Поверителността на снимките се наследява от албума
de_de: Die Privatsphäreneinstellungen für das Foto werden vom Album übernommen
eo: Privateco de foto estas heredita de la albumo
es_co: La privacidad de las fotos se hereda del álbum
fa_ir: حریم خصوصی عکس از آلبوم به ارث گرفته می شود
hu_hu: A fotó adatvédelme öröklődik az albumból
ja: 写真のプライバシーはアルバムと同じものです。
nl_nl: Foto privacy is overgenomen van het album
pt_br: Privacidade de foto é herdada do álbum
sr_rs: Приватност фотографије је наслеђена од приватности албума
sv_se: Foto sekretess ärvs från albumet
tr_tr: Fotoğrafın gizliliği albümden devralındı

source: Create Album
bg_bg: Създаване на албум
de_de: Album erstellen
eo: Krei albumon
es_co: Crear Álbum
fa_ir: ایجاد آلبوم
hu_hu: Album létrehozása
ja: アルバムを作成
nl_nl: Maak een album aan
pt_br: Criar álbum
sr_rs: Креирај албум
sv_se: Skapa Album
tr_tr: Albüm Oluştur

source: Please select at least one photo to be uploaded
bg_bg: Моля изберете поне една снимка за качване
de_de: Bitte wähle mindestens ein Foto zum hochladen aus
eo: Bonvolu elekti almenaŭ unu foton por alŝuti
es_co: Selecciona al menos una foto para subirla
fa_ir: لطفا دست کم یک عکس جهت بارگذاری انتخاب کنید
hu_hu: Jelölj ki legalább egy képet a feltöltéshez
ja: アルバムをアップロードするために少なくとも1つの写真を選択してください。
nl_nl: Selecteer tenminste één foto om te uploaden
pt_br: Por favor, selecione pelo menos uma foto para ser carregada
sr_rs: Молимо одаберите бар једну фотографију за отпремање
sv_se: Välj minst ett foto att ladda upp
tr_tr: Lütfen yüklemek için en az bir fotoğraf seçin

source: Upload photos to album
bg_bg: Качване на снимки в албума
de_de: Fotos in das Album hochladen
eo: Alŝuti fotojn por albumo
es_co: Subir fotos al álbum
fa_ir: بارگذاری عکس در آلبوم
hu_hu: Képek feltöltése az albumba
ja: 写真をアルバムにアップロード
nl_nl: Foto's uploaden naar album
pt_br: Enviar fotos para o álbum
sr_rs: Отпреми фотографије у албум
sv_se: Ladda upp foton till albumet
tr_tr: Albüme fotoğraflarınızı ekleyin.

source: Album privacy
bg_bg: Поверителност
de_de: Privatsphäreneinstellungen für Album
eo: Privateco de albumo
es_co: Privacidad del Álbum
fa_ir: حریم خصوصی آلبوم
hu_hu: Album adatvédelmi szabályok
ja: アルバムプライバシー
pt_br: Privacidade do álbum
sr_rs: Приватност албума
sv_se: Albumsekretess
tr_tr: Albüm Gizliliği

source: Album name can't be empty
bg_bg: Името на албума не може да бъде празно
de_de: Der Albumname darf nicht leer sein
eo: Albuma nomo ne povas esti malplena
es_co: El nombre del álbum no puede estar vacío
fa_ir: نام آلبوم نمی تواند خالی باشد
hu_hu: Album neve nem lehet üres
ja: アルバム名は空にできません
nl_nl: Album naam mag niet leeg zijn
pt_br: Nome do álbum não pode estar vazio
sr_rs: Назив албума не може бити празан
sv_se: Albumets namn kan inte vara tomt
tr_tr: Albüm adı boş olamaz

source: Album name
bg_bg: Име
de_de: Name des Albums
eo: Nomo de albumo
es_co: Nombre del álbum
fa_ir: نام آلبوم
hu_hu: Album neve
ja: アルバム名
nl_nl: Album naam
pt_br: Nome do álbum
sr_rs: Назив албума
sv_se: Albumnamn
tr_tr: Albüm adı

source: Post
bg_bg: Публикувай
de_de: Beitrag
eo: Afiŝi
es_co: Publicar
fa_ir: ارسال
hu_hu: Poszt
ja: 投稿
nl_nl: Posten
pt_br: Postar
sr_rs: Постуј
sv_se: Inlägg
tr_tr: Paylaşım

source: Clear
bg_bg: Изчисти
de_de: Zurücksetzen
eo: Viŝi
es_co: Limpiar
fa_ir: پاک کردن
hu_hu: Törlés
ja: クリア
nl_nl: Wissen
pt_br: Limpar
sr_rs: Уклони
sv_se: Rensa
tr_tr: Temizle

source: Write a comment...
bg_bg: Напиши коментар...
de_de: Schreibe einen Kommentar...
eo: Skribi komenton...
es_co: Escribir un comentario...
fa_ir: نوشتن نظر...
hu_hu: Írj egy hozzászólást...
ja: コメントする
nl_nl: Schrijf een reactie...
pt_br: Escreva um comentário...
sr_rs: Напиши коментар...
sv_se: Skriv en kommentar...
tr_tr: Yorum yaz…

source: Oldest first
bg_bg: Най-старите първи
de_de: Älteste zuerst
eo: Plej malnova unue
es_co: Más antiguo primero
fa_ir: ابتدا قدیمی ترها
hu_hu: A régebbiek legyenek elől
ja: 古い順
nl_nl: Oudste eerst
pt_br: Antigas primeiro
sr_rs: Прво најстарије
sv_se: Den äldsta först
tr_tr: İlk önce en eski

source: Newest first
bg_bg: Най-новите първи
de_de: Neueste zuerst
eo: Plej nova unue
es_co: Más nuevo primero
fa_ir: ابتدا جدیدترها
hu_hu: Legújabbal kezdődik
ja: 新しい順
nl_nl: Nieuwste eerst
pt_br: Recentes primeiro
sr_rs: Прво најновије
sv_se: Den nyaste först
tr_tr: İlk önce en yeni

source: Large thumbnails
de_de: Große Thumbnails
eo: Grandaj bildetoj
es_co: Miniaturas grandes
nl_nl: Grote miniaturen
pt_br: Miniaturas grandes
sr_rs: Велике умањене слике
sv_se: Stora miniatyrer

source: Small thumbnails
de_de: Kleine Vorschaubilder
eo: Malgrandaj bildetoj
es_co: Miniaturas pequeñas
nl_nl: Kleine miniaturen
pt_br: Miniaturas pequenas
sr_rs: Мале умањене слике
sv_se: Små miniatyrer

source: Save description
bg_bg: Запис на описанието
de_de: Beschreibung speichern
eo: Konservi priskribon
es_co: Guardar descripción
fa_ir: ذخیره توضیحات
hu_hu: Leírás mentése
ja: 詳細を保存
nl_nl: Beschrijving opslaan
pt_br: Salvar descrição
sr_rs: Сачувај опис
sv_se: Spara Beskrivning
tr_tr: Açıklamayı kaydet

source: No description
bg_bg: Няма описание
de_de: Keine Beschreibung
eo: Neniu priskribo
es_co: Sin descripción
fa_ir: بدون شرح
hu_hu: Nincs leírás
ja: 詳細情報がありません
nl_nl: Geen beschrijving
pt_br: Sem descrição
sr_rs: Нема описа
sv_se: Ingen beskrivning
tr_tr: Açıklama yok

source: Description privacy
de_de: Beschreibung Privatsphäre
eo: Priskriba privateco
es_co: Descripción de la privacidad
nl_nl: Privacy beschrijving
pt_br: Descrição privacidade
sr_rs: Приватност описа
sv_se: Beskrivning sekretess

source: Edit description
de_de: Beschreibung bearbeiten
eo: Redakti priskribon
es_co: Editar descripción
nl_nl: Bewerk beschrijving
pt_br: Editar descrição
sr_rs: Измени опис
sv_se: Redigera beskrivning

source: Album description
bg_bg: Описание на албума
de_de: Albumbeschreibung
eo: Albuma priskribo
es_co: Descripción del álbum
fa_ir: توضیحات آلبوم
hu_hu: Album leírása
ja: アルバムの詳細
nl_nl: Album beschrijving
pt_br: Descrição do álbum
sr_rs: Опис албума
sv_se: Album Beskrivning
tr_tr: Albüm Açıklaması

source: Edit title
de_de: Titel bearbeiten
eo: Redakti titolon
es_co: Editar título
nl_nl: Titel bewerken
pt_br: Editar título
sr_rs: Измени наслов
sv_se: Redigera titel

source: Save
bg_bg: Запиши
de_de: Speichern
eo: Konservi
es_co: Guardar
fa_ir: ذخيره
hu_hu: Mentés
ja: 保存
nl_nl: Opslaan
pt_br: Salvar
sr_rs: Сачувај
sv_se: Spara
tr_tr: Kaydet

source: Cancel
bg_bg: Отказ
de_de: Abbrechen
eo: Nuligi
es_co: Cancelar
fa_ir: انصراف
hu_hu: Mégse
nl_nl: Annuleren
pt_br: Cancelar
sr_rs: Откажи
sv_se: Avbryt
tr_tr: İptal

source: Add Photos
bg_bg: Добавяне на снимки
de_de: Fotos hinzufügen
eo: Aldoni fotojn
es_co: Agregar fotos
fa_ir: اضافه کردن عکس
hu_hu: Fényképek hozzáadása
ja: 写真を追加
nl_nl: Foto's toevoegen
pt_br: Adicionar fotos
sr_rs: Додај фотографије
sv_se: Lägg till bilder
tr_tr: Fotoğraf Ekle

source: Back
bg_bg: Назад
de_de: Zurück
eo: Reen
es_co: atrás
fa_ir: بازگشت
hu_hu: Vissza
ja: 戻る
nl_nl: Terug
pt_br: Voltar
sr_rs: Назад
sv_se: Tillbaka
tr_tr: Geri

source: Are you sure you want to delete this album?
bg_bg: Сигурни ли сте, че искате да изтриете този албум?
de_de: Bist du sicher, dass du dieses Album löschen willst?
eo: Ĉu vi certas ke vi volas forigi ĉi tiun albumon?
es_co: ¿Está seguro que desea borrar este album?
fa_ir: آیا مطمئن هستید که می خواهید این آلبوم را پاک کنید؟
hu_hu: Biztosan törölni akarod ezt az albumot?
ja: このアルバムを削除してよろしいですか？
nl_nl: Ben je zeker dat je dit album wilt verwijderen?
pt_br: Tem certeza que deseja excluir este álbum?
sr_rs: Да ли сте сигурни да желите да обришете овај албум?
sv_se: Är du säker på att du vill ta bort detta album?
tr_tr: Bu albümü kalıcı olarak silmek istediğinizden emin misiniz?

source: Remove album
de_de: Album entfernen
eo: Forigi albumon
es_co: Eliminar álbum
nl_nl: Verwijder album
pt_br: Remover álbum
sr_rs: Уклони албум
sv_se: Ta bort album

source: Set as my cover
de_de: Als mein Cover festlegen
eo: Elekti kiel mian kovrilan bildon
es_co: Establecer como mi portada
nl_nl: Als mijn omslag instellen
pt_br: Definir como minha capa
sr_rs: Постави као моју насловну фотографију

source: Set as my avatar
de_de: Als mein Benutzerbild festlegen
eo: Elekti kiel mian avataron
es_co: Establecer como mi avatar
nl_nl: Instellen als mijn avatar
pt_br: Definir como meu avatar
sr_rs: Постави као мој аватар

source: Options
bg_bg: Опции
de_de: Optionen
eo: Opcioj
es_co: Opciones
fa_ir: گزینه ها
hu_hu: Opciók
ja: オプション
nl_nl: Opties
pt_br: Opcões
sr_rs: Опције
sv_se: Alternativ
tr_tr: Seçenekler

source: Post updates on Activity Stream when user changes groups cover.
bg_bg: Публикува се пост в потока с активности, когато потребител промени снимка на корица на група.
de_de: Veröffentliche Updates in der Aktivitäten-Chronik, wenn ein Benutzer ein Gruppencover ändert.
eo: Afiŝi ĝisdatigojn sur la aktiveca fluo kiam uzanto ŝanĝas grupan kovrilan bildon.
es_co: Publicar actualizaciones en Actividad Reciente cuando un usuario cambie la portada de un grupo.
fa_ir: ارسال به روزرسانی بر روی جریان فعالیت ها وقتی که یک گروه عکس جلد خود را تغییر داد.
hu_hu: Tevékenységek frissítése az Activity Stream-ben, miután a felhasználó módosítja a csoport borítóképét.
ja: ユーザーがグループの写真を変えたとき、アクティビティ ストリームに更新を投稿します。
nl_nl: Post update op de Activity Stream bij het veranderen van de Groep Cover
pt_br: Postar atualizações no fluxo de atividade quando o usuário alterar capa de grupos.
sr_rs: Ажурирање постова на протоку активности када корисник промеи насловну фотографију групе.
sv_se: Publicera uppdateringar på Aktivitets flödet när användare ändrar gruppens omslag.
tr_tr: Kullanıcılar grupları değiştirdiklerinde Etkinlik Akışı hakkındaki güncellemeleri yayınlayın.

source: Enable post updates upon groups cover change
bg_bg: Разреши пост при смяна на снимка на корица на група
de_de: Aktiviere Beitragsupdates beim Ändern des Gruppencover
eo: Ebligi afiŝan ĝisdatigon kiam grupo ŝanĝas kovrilan bildon
es_co: Habilitar las publicaciones de actualización sobre cambios en la portada de un grupo
fa_ir: فعالسازی بروزرسانی مطلب پس از تغییر عکس جلد گروه
hu_hu: Csoport borítókép megváltoztatása utáni frissítések engedélyezése
ja: グループのカバーを変更した時に、投稿更新を有効にします。
nl_nl: Schakel status updates in bij het veranderen van de Groep Cover
pt_br: Habilitar as atualizações de postagem após mudança de capas de grupos
sr_rs: Омогући ажурирање постова приликом промене насловне фотографије
sv_se: Aktivera inläggsuppdateringar när gruppens omslag ändras
tr_tr: Gruplar üzerine değişiklik sonrası değişiklikleri post güncellemelerini etkinleştirin.

source: Post updates on Activity Stream when user changes groups avatar.
bg_bg: Публикува се пост в потока с активности, когато потребител промени снимката на група.
de_de: Veröffentliche Updates in der Aktivitäten-Chronik, wenn ein Benutzer ein Gruppenbild ändert.
eo: Afiŝi ĝisdatigojn sur la aktiveca fluo kiam uzanto ŝanĝas grupan avataron.
es_co: Publicar actualizaciones en Actividad Reciente cuando un usuario cambie el avatar de un grupo.
fa_ir: ارسال به روزرسانی بر روی جریان فعالیت ها وقتی که یک گروه عکس آواتار خود تغییر داد.
hu_hu: Tevékenységek frissítése az Activity Stream-ben, miután a felhasználó módosítja a csoport avatarját.
ja: ユーザーがグループ写真を変えたときに、アクティビティ ストリームに更新を投稿します。
nl_nl: Post update op de Activity Stream bij het veranderen van de Groep Avatar
pt_br: Postar atualizações no fluxo de atividade quando o usuário altera a foto de perfil de grupos.
sr_rs: Ажурирање постова на протоку активности када корисник промени аватар групе.
sv_se: Publicera uppdateringar på Aktivitets flödet när användare ändrar gruppens avatar.
tr_tr: Kullanıcı grup avatarını değiştirdiğinde Etkinlik Akışı hakkındaki güncellemeleri yayınlayın.

source: Enable post updates upon groups avatar change
bg_bg: Разреши пост при смяна на снимка на група
de_de: Aktiviere Beitragsupdates beim Ändern von Gruppenbildern
eo: Ebligi afiŝajn ĝisdatigojn kiam oni ŝanĝas grupan avataron
es_co: Habilitar las publicaciones de actualización sobre cambios en el avatar de grupos
fa_ir: فعالسازی بروزرسانی مطلب پس از تغییر عکس آواتار گروه
hu_hu: Csoport avatarjának megváltoztatása utáni frissítések engedélyezése
ja: グループ 写真の変更時に記事更新を有効にします。
nl_nl: Schakel status updates in bij het veranderen van de Groep Avatar
pt_br: Habilitar as atualizações de postagem sobre mudança de fotos de perfil de grupos
sr_rs: Омогући ажурирање постова приликом промене аватара у групама
sv_se: Aktivera inläggsuppdateringar när gruppers avatar ändras
tr_tr: Grup güncelleme değişikliklerini avatar değişikliğine göre etkinleştirin.

source: Post updates on Activity Stream when user changes profile cover.
bg_bg: Публикува се пост в потока с активности, когато потребител си промени снимката на корицата.
de_de: Veröffentliche Updates in der Aktivitäten-Chronik, wenn ein Benutzer sein Profilcover ändert.
eo: Afiŝi ĝisdatigojn sur la aktiveca fluo kiam uzanto ŝanĝas profilan kovrilan bildon.
es_co: Publicar mensajes en el Flujo de Actividades cuando un usuario cambia la portada de su perfil.
fa_ir: ارسال به روزرسانی بر روی جریان فعالیت ها وقتی که یک کاربر عکس جلد خود تغییر داد.
hu_hu: Tevékenységek frissítése, miután a felhasználó megváltoztatta a fiók borítóképét.
ja: ユーザーがプロフィールカバーを変えたときに、アクティビティ ストリームに更新を投稿します。
nl_nl: Updates posten op activiteitenoverzicht wanneer een gebruiker zijn/haar profiel omslagfoto wijzigt.
pt_br: Postar atualizações no fluxo de atividade, quando usuário alterar capa do perfil.
sr_rs: Ажурирање постова на протоку активности када корисник промени насловну фотографију профила.
sv_se: Publicera uppdateringar på Aktivitets flödet när användare ändrar profil omslag.
tr_tr: Kullanıcı profil kapağını değiştirdiğinde Etkinlik Akışı hakkındaki güncellemeleri yayınlayın.

source: Enable post updates upon user cover change
bg_bg: Разреши пост при смяна на снимка на корицата
de_de: Aktiviere Beitragsupdates beim Ändern des Coverfotos
eo: Ebligi afiŝajn ĝisdatigojn kiam uzanto ŝanĝas kovrilan bildon
es_co: Habilitar los mensajes de actualización sobre cambio de portada de los usuarios
fa_ir: فعالسازی بروزرسانی مطلب پس از تغییر عکس جلد
hu_hu: Felhasználó bórítóképének megváltoztatása utáni frissítések engedélyezése
ja: ユーザー カバー写真における投稿の更新を有効にします。
nl_nl: Post updates bij wijziging van de omslagfoto van de gebruiker inschakelen
pt_br: Habilitar as atualizações de post sobre mudança de capa do usuário
sr_rs: Омогући ажурирање постова када корисник промени насловну фотографију
sv_se: Aktivera inläggsuppdateringar när användarens omslag ändras
tr_tr: Kapak değişikliğini kullanma sonrası güncellemeleri etkinleştirin.
