Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-photos/language/picso-*.po
Languages: bg_bg, de_de, eo, es_co, fa_ir, hu_hu, ja, nl_nl, pt_br, sr_rs, sv_se, tr_tr

source: You are not authorized to use this photo as avatar.
bg_bg: Не сте упълномощени да използвате тази снимка като снимка на профила.
de_de: Du bist nicht berechtigt, dieses Foto als Profilbild zu verwenden.
eo: Vi ne rajtas uzi ĉi tiun foton kiel avataron.
es_co: No estás autorizado para utilizar esta foto como avatar.
fa_ir: شما جهت استفاده از این عکس احراز هویت نشده اید.
hu_hu: Nem vagy jogosult avatarként használni ezt a képet.
ja: この写真を顔写真として使用することはできません。
nl_nl: U bent niet gemachtigd om deze foto te gebruiken als avatar.
pt_br: Você não está autorizado a usar esta foto como foto de perfil.
sr_rs: Немате овлашћење да употребите ову фотографију као аватар.
sv_se: Du har inte behörighet att använda detta foto som avatar.
tr_tr: Bu fotoğrafı profil resmi olarak kullanmak için yetkiniz yok.

source: Your avatar has been changed.
bg_bg: Вашата снимка на профила е променена.
de_de: Dein Profilbild wurde geändert.
eo: Via avataro estas ŝanĝita.
es_co: Tu avatar ha sido cambiado.
fa_ir: آواتار شما تغییر کرد.
hu_hu: Az avatarod meg lett változtatva.
ja: 写真が変更されてました。
nl_nl: Uw avatar is veranderd.
pt_br: Sua foto de perfil foi alterada.
sr_rs: Ваш аватар је промењен.
sv_se: Din avatar har ändrats.
tr_tr: Profil resminiz değiştirildi.

source: Request could not be verified.
bg_bg: Заявката не може да бъде потвърдена.
de_de: Anfrage konnte nicht verifiziert werden.
eo: Peto ne povis esti konfirmita.
es_co: No se pudo verificar la petición.
fa_ir: درخواست تأیید نمی شود.
hu_hu: Kérelem nem ellenőrizhető.
ja: リクエストは認証されませんでした。
nl_nl: Verzoek kon niet worden gecontroleerd.
pt_br: Solicitação não pôde ser verificada.
sr_rs: Захтев није могао бити верификован.
sv_se: Begäran kunde inte verifieras.
tr_tr: İstek doğrulanamadı.

source: %s doesn't have any photos yet
bg_bg: %s все още няма добавени снимки
de_de: %s hat noch keine Fotos
eo: %s ankoraŭ ne havas fotojn
es_co: %s aún no tiene fotos
fa_ir: %s در حال حاضر هیچ عکسی ندارد
hu_hu: %s még nincs fotó
ja: %s は、写真をまだ持っていません
nl_nl: %s heeft nog geen foto's
pt_br: %s ainda não tem fotos
sr_rs: %s још увек нема фотографије
sv_se: %s har inte några foton än
tr_tr: %s adlı kullanıcının henüz fotoğrafı yok

source: You don't have any photos yet
bg_bg: Все още нямате добавени снимки
de_de: Du hast noch keine Fotos
eo: Vi ankoraŭ ne havas fotojn
es_co: Aún no tienes fotos
fa_ir: شما در حال حاضر هیچ عکسی ندارید
hu_hu: Még nincsenek fotóid
ja: 動画をまだありません。
nl_nl: Je hebt nog geen foto's
pt_br: Você ainda não tem fotos
sr_rs: Још увек немате фотографије
sv_se: Du har inga foton än
tr_tr: Henüz fotoğrafın yok

source: Maximum file upload quota reached. Delete posts with photos to free some space.
bg_bg: Достигнат е максималният обем за качване на файлове. Изтрийте постове със снимки, за да освободите място.
de_de: Maximale Datei-Upload Begrenzung erreicht. Lösche ein paar Posts mit Fotos, um Platz frei zu schaufeln.
eo: Maksimuma kvoto por alŝutaj dosieroj atingita. Forigu afiŝojn kun fotoj por liberigi iom da spaco.
es_co: Cuota de carga de archivo máximo alcanzado. Borrar mensajes con fotos para liberar algo de espacio.
fa_ir: تجاوز از حجم مجاز بارگذاری فایل. لطفا تعدادی مطالب عکس دار را جهت خالی کردن فضا حذف کنید.
hu_hu: Elérted a maximálisan feltölthető fájlmennyiséget. Kérjük törölj néhány hozzászólást és képet a szabad hely növeléséhez.
ja: 最大アップロードに達しました。領域を解放するために写真の投稿を削除してください。
nl_nl: Maximale bestand upload quotum bereikt. Verwijderen van berichten met foto's om wat ruimte vrij.
pt_br: Cota máxima de upload de arquivo alcançada. Exclua postagens com fotos para libertar algum espaço.
sr_rs: Достигли сте максималну квоту за отпремање фајлова. Обришите постове са фотографијама како бисте ослободили простор.
sv_se: Kvoten för maximal filuppladdning har nåtts. Radera inlägg med bilder för att frigöra utrymme.
tr_tr: Maksimum dosya yükleme kotasına ulaşıldı. Boş alan oluşturmak için fotoğrafları içeren yayınları sil.

source: Only files up to %1$dMB are allowed.
bg_bg: Разрешени са само файлове с размер до %1$d Mb.
de_de: Nur Dateien mit einer Größe von max. %1$dMB sind erlaubt.
eo: Nur dosieroj ĝis %1$d MB estas permesataj.
es_co: Se permiten solo archivos hasta %1$dMB.
fa_ir: تنها فایل هایی تا سقف %1$dMB مجاز است.
hu_hu: Csak %1$dMB-ig terjedő fájlok feltöltése engedélyezett.
ja: %1$dMB までのファイルのみを許可します。
nl_nl: Alleen bestanden tot %1$dMB zijn toegestaan.
pt_br: São permitidos apenas arquivos de até %1$dMB.
sr_rs: Дозвољени су само фајлови величине до %1$dMB.
sv_se: Endast filer upp till %1$dMB är tillåtna.
tr_tr: Yalnızca %1$dMB kadar dosyalara izin verilir.

source: Maximum photo upload quota reached. Delete posts with photos to free some space.
bg_bg: Достигнат е максималният обем за качване на снимки. Изтрийте постове със снимки, за да освободите място.
de_de: Maximale Datei-Upload Begrenzung erreicht. Lösche ein paar Posts mit Fotos, um Platz frei zu schaufeln.
eo: Maksimuma kvoto por fotoj atingita. Forigu afiŝojn kun fotoj por liberigi iom da spaco.
es_co: Cuota de subida de foto máximo alcanzado. Borrar mensajes con fotos para liberar algo de espacio.
fa_ir: تجاوز از حجم مجاز بارگذاری عکس. لطفا تعدادی مطالب عکس دار را جهت خالی کردن فضا حذف کنید.
hu_hu: Elérted a maximálisan feltölthető képmennyiséget. Kérjük törölj néhány hozzászólást és képet a szabad hely növeléséhez.
ja: 1日あたりのファイル最大アップロードに達しました。領域を解放するためには、写真の投稿を削除してください。
nl_nl: Maximale foto upload quotum bereikt. Verwijderen van berichten met foto's om wat ruimte vrij.
pt_br: Cota máxima de upload de foto atingida. Exclua postagens com fotos para libertar algum espaço.
sr_rs: Достигли сте максималну квоту за отпремање слика. Обришите постове са фотографијама како бисте ослободили простор.
sv_se: Kvoten för maximal fotouppladdning har nåtts. Radera inlägg med bilder för att frigöra utrymme.
tr_tr: Maksimum fotoğraf yükleme kotasına ulaşıldı. Boş alan oluşturmak için fotoğrafları içeren yayınları sil.

source: Maximum daily photo upload quota reached. Delete posts with photos to free some space.
bg_bg: Достигнат е максималният дневен обем за качване на снимки. Изтрийте постове със снимки, за да освободите място.
eo: Maksimuma ĉiutaga kvoto por fotoj atingita. Forigu afiŝojn kun fotoj por liberigi iom da spaco.
es_co: Diario foto subir cupo máximo alcanzado. Borrar mensajes con fotos para liberar algo de espacio.
fa_ir: تجاوز از حداکثر مجاز آپلود روزانه. تدادی پست های عکس دار را جهت خالی کردن فضا حذف کنید.
hu_hu: Elérted a naponta maximálisan feltölthető képszámot. Kérjük törölj néhány hozzászólást és képet a szabad hely növeléséhez.
ja: 1日あたりのファイル最大アップロードに達しました。領域を解放するためには、写真の投稿を削除してください。
nl_nl: Maximale dagelijkse foto upload quotum bereikt. Verwijderen van berichten met foto's om wat ruimte vrij.
pt_br: Cota máxima de foto diária alcançada. Exclua postagens com fotos para libertar algum espaço.
sr_rs: Достигли сте максималну дневну квоту за отпремање слика. Обришите постове са фотографијама како бисте ослободили простор.
sv_se: Maximal daglig fotouppladdnings kvot har nåtts. Radera inlägg med bilder för att frigöra utrymme.
tr_tr: Maksimum günlük fotoğraf yükleme kotasına ulaşıldı. Boş alan oluşturmak için fotoğrafları içeren yayınları sil.

source: Image exceeds maximum photo size of %1$d x %2$d.
bg_bg: Изображението надхвърля максималния размер от %1$d x %2$d px.
de_de: Das Bild überschreitet die maximale Fotogröße von %1$d x %2$d.
eo: Bildo transpasis maksimuman fotan grandecon de %1$d x %2$d.
es_co: Imagen excede el tamaño máximo de foto de %1$d x %2$d.
fa_ir: بیشتر از اندازه مجاز %1$d x %2$d.
hu_hu: A kép mérete meghaladja a maximális méretet: %1$d x %2$d.
ja: %1$d x %2$dの最大の写真サイズを超過しています 。
nl_nl: Afbeelding is groter dan de maximale fotoformaat van %1$d x %2$d.
pt_br: Imagem excede o tamanho máximo da foto de %1$d x %2$d.
sr_rs: Слика превазилази максималну величину за фотографију од %1$d x %2$d.
sv_se: Bilden överskrider maximal fotostorlek av %1$d x %2$d.
tr_tr: Resim %1$d x %2$d boyutundaki maksimum fotoğraf boyutunu aşıyor.

source: Only photos with a maximum of %1$d pixel height are allowed, please resize.
bg_bg: Разрешени са само снимки с минимална широчина %1$d px. Необходимо е да ги преоразмерите.
de_de: Nur Fotos mit einer Bildhöhe von max. %1$d Pixeln sind erlaubt. Bitte Größe verändern.
eo: Nur fotoj maksimume %1$d bilderoj alte estas permesataj, bonvolu regrandigi.
es_co: Sólo fotos con un máximo de altura de pixel de %1$d se admiten, por favor cambiar el tamaño.
fa_ir: تنها عکس هایی با حداکثر ارتفاع %1$d مجاز است. اندازه را تغییر دهید.
hu_hu: Maximum %1$d pixel magasságú kép engedélyezett, kérjük méretezd át.
ja: 最大 %1$d ピクセルの高さの写真だけが許可されています。サイズ変更してください。
nl_nl: Alleen foto's met een maximum van %1$d pixelhoogte zijn toegestaan, u kunt deze vergroten/verkleinen.
pt_br: Apenas fotos com um máximo de %1$d pixel(s) de altura são permitidas, por favor, redimensione.
sr_rs: Дозвољене су само фотографије максималне висине до %1$d пиксела, молимо подесите висину.
sv_se: Bara bilder med högst %1$d pixelhöjd är tillåtna, vänligen ändra storlek.
tr_tr: Sadece maksimum %1$d piksel yüksekliğine sahip fotoğraflar kabul edilir, lütfen yeniden boyutlandırın.

source: Only photos with a maximum of %1$d pixel width are allowed, please resize.
bg_bg: Разрешени са само снимки с максимална широчина %1$d px. Необходимо е да ги преоразмерите.
de_de: Nur Fotos mit einer Bildbreite von max. %1$d Pixeln sind erlaubt. Bitte Größe verändern.
eo: Nur fotoj kun maksimume %1$d bilderoj larĝe estas permesataj, bonvolu regrandigi.
es_co: Sólo fotos con un máximo de anchura de píxel %1$d se admiten, por favor cambiar el tamaño.
fa_ir: تنها عکس هایی با حداکثر پهنای %1$d مجاز است. اندازه را تغییر دهید.
hu_hu: Maximum %1$d pixel szélességű kép engedélyezett, kérjük méretezd át.
ja: 最大%1$d ピクセル幅のの写真が許可されています。リサイズしてください。
nl_nl: Alleen foto's met een maximum van %1$d pixelbreedte zijn toegestaan, u kunt deze vergroten/verkleinen.
pt_br: Apenas fotos com um máximo de %1$d pixels de largura são permitidas, por favor, redimensione.
sr_rs: Дозвољене су само фотографије максималне ширине до %1$d пискела, молимо подесите ширину.
sv_se: Bara bilder med högst %1$d pixelbredd är tillåtna, vänligen ändra storlek.
tr_tr: Yalnızca en fazla %1$d piksel genişliğine sahip fotoğraflar kabul edilir, lütfen yeniden boyutlandırın.

source: Only files up to %1$dMB are allowed
bg_bg: Разрешени са само файлове с размер до %1$d Mb
de_de: Es sind nur Dateien von maximal %1$dMB erlaubt
eo: Nur dosieroj ĝis %1$d MB estas permesataj
es_co: Se permiten solo archivos hasta %1$dMB
fa_ir: تنها فایل هایی تا سقف %1$dMB مجاز است
hu_hu: Csak %1$dMB-ig terjedő fájlok feltöltése engedélyezett
ja: %1$dMB までのファイルのみを許可します。
nl_nl: Alleen bestanden tot %1$dMB zijn toegestaan
pt_br: São permitidos apenas arquivos de até %1$dMB
sr_rs: Дозвољени су само фајлови величине до %1$dMB
sv_se: Endast filer upp till %1$dMB tillåts
tr_tr: Sadece %1$dMB kadar dosyalara izin verilir

source: Maximum file upload quota reached. Delete posts with photos to free some space
bg_bg: Достигнат е максималният обем за качване на снимки. Изтрийте постове със снимки, за да освободите място.
de_de: Maximale Datei-Upload Begrenzung erreicht. Lösche ein paar Posts mit Fotos, um Platz frei zu schaufeln.
eo: Maksimuma kvoto por alŝutado de dosieroj atingita. Forigu afiŝojn kun fotoj por liberigi iom da spaco
es_co: Cuota de carga de archivo máximo alcanzado. Borrar mensajes con fotos para liberar algo de espacio
fa_ir: تجاوز از حجم مجاز بارگذاری فایل. لطفا تعدادی مطالب عکس دار را جهت خالی کردن فضا حذف کنید
hu_hu: Kevés hely maradt további fájlok feltöltéséhez. Kérjük törölj néhány hozzászólást és képet a szabad hely növeléséhez
ja: ファイルの最大アップロードに達しました。領域を解放するために写真の投稿を削除します。
nl_nl: Maximale bestand upload quotum bereikt. Verwijderen van berichten met foto's om wat ruimte vrij te maken
pt_br: Cota máxima de arquivo de upload alcançada. Excluir postagens com fotos para liberar algum espaço
sr_rs: Достигнута је максимална квота за отпремање фајлова. Обришите постове са фотографијама како бисте ослободили простор
sv_se: Kvoten för maximal filuppladdning har nåtts. Radera inlägg med bilder för att frigöra utrymme
tr_tr: Maksimum dosya yükleme kotasına ulaşıldı. Boş alan oluşturmak için fotoğrafları içeren yayınları sil

source: Photo %1$d of post %2$s
bg_bg: Снимка %1$d на пост %2$s
de_de: Foto %1$d aus Post %2$s
eo: Foto %1$d de afiŝo %2$s
es_co: Foto %1$d de correos %2$s
fa_ir: تصویر %1$d از مطلب %2$s
hu_hu: %2$s bejegyzés %1$d képe
ja: 投稿%2$s の写真 %1$d
nl_nl: Foto %1$d van bericht %2$s
pt_br: Foto %1$d da postagem %2$s
sr_rs: Фотографија %1$d са поста %2$s
sv_se: Foto %1$d av inlägg %2$s

source: Photo of post %s
bg_bg: Снимка на пост %s
de_de: Foto aus Post %s
eo: Foto de afiŝo %s
es_co: Foto del post %s
fa_ir: ویدیوی مطلب %s
hu_hu: %s bejegyzés képe
ja: 投稿%s の写真
nl_nl: Foto van bericht %s
pt_br: Foto da postagem %s
sr_rs: Фотографија са поста %s
sv_se: Foto av inlägg %s
tr_tr: %s adlı yayının fotoğrafı

source: Configure the use of PeepSo Share Photos.
bg_bg: Конфигуриране на качването на снимки в PeepSo.
de_de: Konfiguriere die Benutzung von PeepSo Share Photos.
eo: Agordi la uzon de PeepSo fotaj diskonigoj.
es_co: Configurar el uso de PeepSo compartir fotos.
fa_ir: به کارگیری اشتراک عکس PeepSo را پیکربندی کنید.
hu_hu: PeepSo képmegoszás beállítása.
ja: PeepSo 写真の共有の使用を構成します。
nl_nl: Configureer het gebruik van "Peepso Foto's Delen".
pt_br: Configure o uso de compartilhamento de fotos do PeepSo.
sr_rs: Конфигуришите употребу PeepSo дељења фотографија.
sv_se: Konfigurera användning av PeepSo fotodelning.
tr_tr: PeepSo Fotoğraf Paylaşım kullanımını Yapılandır.

source: Photos Settings
bg_bg: Настройки на снимки
de_de: Foto Einstellungen
eo: Fotaj agordoj
es_co: Ajustes de fotos
fa_ir: تنظیمات تصویر
hu_hu: Képek beállítása
ja: 写真設定
nl_nl: Foto's-instellingen
pt_br: Configurações de fotos
sr_rs: Подешавања фотографија
sv_se: Inställningar för bilder
tr_tr: Fotoğraflar Ayarları

source: The AWS Secret Key you received when you signed up for AWS (40 characters)
bg_bg: Секретен ключ за достъп в AWS, който сте получили, когато сте се регистрирали в AWS (40 символа)
de_de: Der AWS Secret Key, den Du beim Anmelden zu AWS erhalten hast (40 Zeichen)
eo: La alirklava sekreta AWS identigo vi ricevis kiam vi registrigis vin por AWS (40 signoj)
es_co: La clave del secreto de AWS recibiste cuando te registraste para AWS (40 caracteres)
fa_ir: کلید رمز AWS که در هنگام ثبت نام دریافت نموده اید (40 کاراکتر)
hu_hu: Az AWS kulcs, amit akkor kapott, amikor feliratkozott az AWS (40 karakter)
ja: AWSにサインアップしたときに、受信したSecret Key ID（40字）
nl_nl: De AWS geheime sleutel u kreeg toen u zich voor AWS aanmeldde (40 tekens)
pt_br: A chave de acesso AWS que recebeu quando você se inscreveu no AWS (40 caracteres)
sr_rs: AWS тајни кључ који сте добили приликом пријаве за AWS (40 карактера)
sv_se: AWS hemliga nyckeln som du fick när du registrerade dig för AWS (40 tecken)
tr_tr: AWS'ye kaydolurken aldığınız AWS Secret Key (40 karakter)

source: Turn on the use of Amazon AWS for image storage
bg_bg: Включване на използването на Amazon AWS за съхранение на снимки
de_de: Amazon ASW für die Bildspeicherung einschalten
eo: Ŝalti la uzon de Amazon AWS por bilda konservado
es_co: Activar el uso de Amazon AWS para almacenamiento de imágenes
fa_ir: روشن کردن استفاده از Amazon AWS برای ذخیره سازی تصویر
hu_hu: Amazon AWS bekapcsolása képtároláshoz
ja: 画像の保存のためのアマゾン AWS の使用をオンにする。
nl_nl: Inschakelen van het gebruik van Amazon AWS voor beeldopslag
pt_br: Ativar o uso do Amazon AWS para armazenamento de imagem
sr_rs: Укључите употребу Amazon AWS за складиштење слика
sv_se: Aktivera användning av Amazon AWS för bildlagring
tr_tr: Görüntü depolama için Amazon AWS kullanımını açın

source: WordPress maximum upload size allowed is %1$sMB
bg_bg: Максималният размер за качване във WordPress е %1$s Mb
de_de: Die maximale Upload-Größe in Wordpress beträgt %1$sMB
eo: Permesita maksimuma alŝuta grandeco por WordPress estas %1$s MB
es_co: El tamaño máximo permitido en Wordpress es %1$sMB
fa_ir: حداکثر حجم مجاز آپلود وردپرس %1$s مگابایت است
hu_hu: WordPress engedélyezett maximális feltöltési méret %1$sMB
ja: ワードプレスのアップロード最大サイズは、%1$sMBです。
nl_nl: WordPress maximale upload grootte toegestaan is %1$sMB
pt_br: Tamanho de carregamento máximo de WordPress permitido é %1$sMB
sr_rs: Максимална дозвољена величина за отпремање у оквиру WordPress је %1$sMB
sv_se: Maximal överföringsstorlek för WordPress som är tillåtna är %1$sMB
tr_tr: İzin verilen maksimum WordPress yükleme boyutu %1$sMB'dir

source: To enable the use of AWS, set the "Enable AWS S3 Storage" to "YES" and fill in the additional settings fields.<br/>To get your AWS Access ID and Keys, you can sign up here: %sGet Your AWS Access Keys%s.
bg_bg: За да разрешите използването на AWS, задайте "ДА" на "Разреши съхранение в AWS S3" и попълнете полетата с допълнителните настройки. <br/> За да получите вашия ID код и ключове за достъп до AWS, трябва да се регистрирате за: %sКлючове за достъп до AWS%s.
de_de: Um AWS zu nutzen, stelle "Amazon AWS S3 Speicher benutzen" auf "JA" und fülle die zusätzlichen Einstellungsfelder aus.<br/>Um an Deine AWS Access ID- und Schlüsseldaten zu kommen, kannst Du Dich hier anmelden: %sGet Your AWS Access Key%s.
eo: Por ebligi la uzado de AWS, elektu la "Ebligi ujo de AWS S3" al "JES" kaj plenumu la aldonajn agordkampojn.<br/>Por akiri vian alirklavon kaj identigon de AWS, vi povas registri ĉi tie: %sAkiru vian alirklavojn de AWS%s.
es_co: Para habilitar el uso de AWS, establece el "habilitar AWS almacenamiento S3" en "Sí" y rellene los campos de configuración adicional. <br/> Para obtener su ID de acceso de AWS y las llaves, puedes inscribirte aquí: %sGet su Keys%s de acceso de AWS.
fa_ir: برای استفاده از AWS، گزینه "فعالسازی ذخیره سازی AWS S3" را به بله تغییر دهید و تنظیمات اضافی را انجام دهید. <br/>برای دریافت کلیدهای رمز و دسترسی بر لینک روبرو کلیک کنید: %sدریافت کلیدهای دسترسی AWS %s.
hu_hu: Hogy bekapcsold az AWS-t, állítsd a "AWS S3 Tárolás Bekapcsolás"-t "IGEN"-re és töltsd ki a további mezőket.<br/>Ahhoz, hogy megkapd az AWS hozzáférési ID-t és kulcsokat, itt tudsz regisztrálni: %sSzerezd be az AWS Hozzáférési Kulcsokat%s.
nl_nl: Om het gebruik van AWS in te schakelen, zorg ervoor dat "inschakelen AWS S3 opslag" ingesteld op "Ja" en vul de velden van de aanvullende instellingen in. <br/>Om uw AWS toegangs ID en sleutels te krijgen, kunt u hier aanmelden: %sGet Your AWS toegang Keys%s.
pt_br: Para habilitar o uso de AWS, defina "Habilitar AWS S3 armazenamento" para "Sim" e preencha nos campos de configurações adicionais. <br/> Para obter o seu ID e Chaves de acesso AWS, você pode se inscrever aqui: %sObtenha suas chaves de acesso AWS%s.
sr_rs: Како бисте омогућили употребу AWS, подесите "Омогући AWS S3 складиште" на "ДА" и попуните поља за додатна подешавања.<br/>Да бисте добили Ваш AWS приступни идентификациони број и кључеве, можете да се пријавите овде: %sПреузмите Ваше AWS приступне кључеве%s.
sv_se: Om du vill aktivera användningen av AWS, "Aktivera AWS S3 lagring" till "JA" och fyll i fälten för ytterligare inställningar. <br/> För att få din AWS åtkomst-ID och nycklar, kan du registrera dig här: %sFå din AWS tillgång till nycklar%s.
tr_tr: AWS kullanımını etkinleştirmek için "AWS S3 Depolamayı Etkinleştir" i "EVET" olarak ayarlayın ve ek ayarlar alanlarını doldurun. <br/> AWS Access ID and Keys almak için, buradan kaydolabilirsiniz: %s AWS Access Keys%s.

source: AWS Error History:
bg_bg: AWS история на грешките:
de_de: AWS Fehler-Historie:
eo: Historio de eraroj de AWS:
es_co: Historia de Error AWS:
fa_ir: تاریخچه خطای AWS:
hu_hu: AWS hiba:
ja: AWSエラーヒストリー
nl_nl: De geschiedenis van de fouten van de AWS:
pt_br: Histório de erro AWS:
sr_rs: Историја AWS грешака:
sv_se: AWS felhistoria:
tr_tr: AWS Hata Geçmişi:

source: Don't keep a local copy of uploaded files
de_de: Keine lokale Kopie der hochgeladenen Dateien behalten
eo: Ne konservi lokan kopion de alŝutitaj dosieroj
es_co: No mantener una copia local de los archivos subidos
ja: アップロードされたファイルのローカルコピーを保持しない
nl_nl: Geen lokale kopie van geüploade bestanden bewaren
pt_br: Não manter uma cópia local dos arquivos enviados
sr_rs: Немојте чувати локалну копију отпремљених фајлова
sv_se: Behåll inte en lokal kopia av uppladdade filer
tr_tr: Yüklenen dosyaların yerel bir kopyasını saklamayın

source: Disabling AWS S3 will cause photos to disappear, because photos will not be redownloaded
de_de: Das Deaktivieren von AWS S3 wird Fotos verschwinden lassen, da Fotos nicht erneut heruntergeladen werden
eo: Malebligi AWS S3 kaŭzos ke fotoj malaperos, pro fotoj ne reelŝutiĝos
es_co: Desactivar AWS S3 hará que las fotos desaparezcan, ya que las fotos no se volverán a descargar
ja: AWS S3 を無効にすると、再ダウンロードされないため、写真が消えてしまいます。
nl_nl: Het uitschakelen van AWS S3 zal foto's laten verdwijnen, omdat foto's niet opnieuw geladen zullen worden
pt_br: Desativar o AWS S3 fará com que as fotos desapareçam, porque as fotos não serão novamente carregadas
sr_rs: Онемогућавање AWS S3 ће узроковати нестанак фотографија, јер фотографије неће бити поново преузете
sv_se: Inaktivera AWS S3 kommer att leda till att foton försvinner, eftersom foton inte kommer laddas ned igen.
tr_tr: AWS S3'ü devre dışı bırakmak fotoğrafların kaybolmasına neden olur çünkü fotoğraflar yeniden indirilmeyecektir

source: Bucket location
eo: Loko de ujo
es_co: Ubicación de cubo
ja: バケツの位置
nl_nl: Bucket locatie
pt_br: Local do recipiente
sr_rs: Локација Корпе
sv_se: Hink plats
tr_tr: Bucket konumları

source: US West (Oregon)
de_de: USA Westen (Oregon)
eo: Usono okcidenta (Oregono)
es_co: EE. UU. Oeste (Oregon)
ja: アメリカ西海岸（オレゴン）
nl_nl: VS West (Oregon)
pt_br: Oeste dos EUA (Oregon)
sr_rs: САД Западне Државе (Орегон)
sv_se: USA Väst (Oregon)
tr_tr: ABD Batı (Oregon)

source: US West (N. California)
de_de: USA Westen (Nordkalifornien)
eo: Usono okcidenta (Norda Kalifornio)
es_co: EE. UU. Oeste (Norte de California)
ja: アメリカ西海岸（カルフォルニア北部）
nl_nl: VS West (N. Californië)
pt_br: Oeste dos EUA (N. Califórnia)
sr_rs: САД Западне Државе (Северна Калифорнија)
sv_se: USA Väst (N. Kalifornien)
tr_tr: ABD Batı (Kuzey California)

source: US East (Ohio)
de_de: USA Osten (Ohio)
eo: Usono orienta (Ohio)
es_co: EE. UU. Este (Ohio)
ja: アメリカ東海岸（オハイオ）
nl_nl: US-Oost (Ohio)
pt_br: Leste dos EUA (Ohio)
sr_rs: САД Источне Државе (Охајо)
sv_se: USA öst (Ohio)
tr_tr: ABD Doğu (Ohio)

source: US East (N. Virginia)
de_de: USA Osten (N. Virginia)
eo: Usono orienta (Norda Virginio)
es_co: EE. UU. Este (Norte de Virginia)
ja: アメリカ東海岸（バージニア北部）
nl_nl: VS Oost (N. Virginia)
pt_br: Leste dos EUA (N. Virgínia)
sr_rs: САД Источне Државе (Северна Вирџинија)
sv_se: USA Öst (N. Virginia)
tr_tr: ABD Doğu (Kuzey Virginia)

source: South America (São Paulo)
de_de: Südamerika (São Paulo)
eo: Sudameriko (San-Paŭlo)
es_co: América del Sur (San Pablo)
ja: 南アメリカ（サンパウロ）
nl_nl: Zuid-Amerika (São Paulo)
pt_br: América do Sul (São Paulo)
sr_rs: Јужна Америка (Сао Паоло)
tr_tr: Güney Amerika (São Paulo)

source: EU (Paris)
eo: EU (Parizo)
es_co: UE (París)
ja: EU（パリ）
nl_nl: EU (Parijs)
pt_br: UE (Paris)
sr_rs: ЕУ (Париз)
tr_tr: AB (Paris)

source: EU (London)
eo: EU (Londono)
es_co: UE (Londres)
ja: EU（ロンドン）
nl_nl: EU (Londen)
pt_br: UE (Londres)
sr_rs: ЕУ (Лондон)
tr_tr: AB (Londra)

source: EU (Ireland)
de_de: EU (Irland)
eo: EU (Irlando)
es_co: UE (Irlanda)
ja: EU（アイルランド）
nl_nl: EU (Ierland)
pt_br: UE (Irlanda)
sr_rs: ЕУ (Ирска)
sv_se: EU (Irland)
tr_tr: AB (İrlanda)

source: EU (Frankfurt)
eo: EU (Frankfurto)
es_co: UE (Frankfurt)
ja: EU (フランクフルト)
pt_br: UE (Frankfurt)
sr_rs: ЕУ (Франкфурт)
tr_tr: AB (Frankfurt)
