Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-photos/language/picso-*.po
Languages: bg_bg, de_de, eo, es_co, fa_ir, hu_hu, ja, nl_nl, pt_br, sr_rs, sv_se, tr_tr

source: Post updates on Activity Stream when user changes profile avatar.
bg_bg: Публикува се пост в потока с активности, когато потребител си промени снимката на профила.
de_de: Veröffentliche Updates in der Aktivitäten-Chronik, wenn ein Benutzer sein Profilbild ändert.
eo: Afiŝi ĝisdatigojn sur la aktiveca fluo kiam uzanto ŝanĝas profilan avataron.
es_co: Publicar mensajes en el Flujo de Actividades cuando un usuario cambia su avatar de perfil.
fa_ir: ارسال به روزرسانی بر روی جریان فعالیت ها وقتی که یک کاربر عکس آواتار خود تغییر داد.
hu_hu: Tevékenységek frissítése, miután a felhasználó módosítja az avatarját.
ja: ユーザーがプロフィール写真を変えたとき、アクティビティ ストリームに更新を投稿します。
nl_nl: Updates posten op activiteitenoverzicht wanneer een gebruiker zijn/haar profiel avatar wijzigt.
pt_br: Postar atualizações no fluxo de atividade quando o usuário alterar a foto de perfil.
sr_rs: Ажурирање постова на протоку активности када корисник промени профилни аватар.
sv_se: Publicera uppdateringar på Aktivitets flödet när användare ändrar profil avatar.
tr_tr: Kullanıcı profil avatarını değiştirdiğinde Etkinlik Akışı hakkındaki güncellemeleri yayınlayın.

source: Enable post updates upon user avatar change
bg_bg: Разреши пост при смяна на снимка на профила на потребител
de_de: Aktiviere Beitragsupdates beim Ändern des Profilbildes
eo: Ebligi afiŝajn ĝisdatigojn kiam uzanto ŝanĝas avataron
es_co: Habilitar los mensajes de actualización sobre cambio de avatar de los usuarios
fa_ir: فعالسازی بروزرسانی مطلب پس از تغییر عکس آواتار
hu_hu: Felhasználó avatar változtatása után frissítések engedélyezése
ja: ユーザー 写真変更時の投稿更新を有効にします。
nl_nl: Post updates bij wijziging van de avatar van de gebruiker inschakelen
pt_br: Habilitar as atualizações de postagem na mudança de fodo de perfil do usuário
sr_rs: Омогући ажурирање постова приликом промене корисничког аватара
sv_se: Aktivera inläggs uppdateringar när användarens avatar ändras
tr_tr: Kullanıcı avatar değişikliği üzerine sonrası güncellemeleri etkinleştirin.

source: Upload photos
bg_bg: Прикачете снимка
de_de: Fotos hochladen
eo: Alŝuti fotojn
es_co: Subir fotos
fa_ir: بارگذاری عکس
hu_hu: Képek feltöltése
ja: 写真をアップロード
nl_nl: Upload foto
pt_br: Enviar fotos
sr_rs: Отпреми фотографије
sv_se: Ladda upp bilder
tr_tr: Fotoğraf Yükle

source: Delete Album
bg_bg: Изтриване на албум
de_de: Album löschen
eo: Forigi albumon
es_co: Eliminar álbum
fa_ir: حذف آلبوم
hu_hu: Album törlése
ja: アルバムを削除します。
nl_nl: Verwijder Album
pt_br: Excluir álbum
sr_rs: Обриши албум
sv_se: Ta bort Album
tr_tr: Albümü Sil

source: cover photo
bg_bg: снимка на корицата
de_de: Coverfoto
eo: kovrila foto
es_co: foto de portada
fa_ir: عکس جلد
hu_hu: borítókép
ja: 表紙の写真
nl_nl: Omslagfoto
pt_br: foto da capa
sr_rs: насловна фотографија
sv_se: omslagsbild
tr_tr: kapak fotoğrafı

source: avatar
bg_bg: снимка на профила
de_de: Profilbild
eo: avataro
fa_ir: آواتار
ja: 写真
pt_br: perfil
sr_rs: аватар
tr_tr: profil resmi

source: photo
bg_bg: снимка
de_de: Foto
eo: foto
es_co: foto
fa_ir: عکس
hu_hu: fotó
ja: 写真
nl_nl: foto
pt_br: foto
sr_rs: фотографија
sv_se: foto
tr_tr: fotoğraf

source: album
bg_bg: албум
eo: albumo
es_co: álbum
fa_ir: آلبوم
ja: アルバム
pt_br: álbum
sr_rs: албум
tr_tr: albüm

source: shared photos
bg_bg: сподели снимки
de_de: hat Fotos geteilt
eo: diskonigis foton
es_co: fotos compartidas
fa_ir: عکس های به اشتراک گذاشته شده
hu_hu: megosztott képek
ja: 写真を共有しました
nl_nl: gedeelde foto 's
pt_br: fotos compartilhadas
sr_rs: дељене фотографије
sv_se: delade bilder
tr_tr: paylaşılan fotoğraflar

source: uploaded %1$d photo
bg_bg: качи %1$d снимка
de_de: hat %1$d Foto hochgeladen
eo: alŝutis %1$d foton
es_co: subió %1$d foto
fa_ir: عکس بارگذاری شده %1$d
hu_hu: %1$d kép feltöltve
ja: 写真%1$d をアップロードしました
nl_nl: heeft %1$d foto geupload
pt_br: enviada %1$d foto
sr_rs: је отпремио/ла %1$d фотографију
sv_se: överförda %1$d foto
tr_tr: %1$d fotoğraf yüklendi

source: added %1$d photo to the album: <a href="%3$s">%2$s</a>
bg_bg: добави %1$d снимка в албума <a href="%3$s">%2$s</a>
de_de: hat %1$d Foto zum Album <a href="%3$s">%2$s</a> hinzugefügt
eo: aldonis %1$d foton al la albumo: <a href="%3$s">%2$s</a>
es_co: agregó %1$d foto al álbum: <a href="%3$s">%2$s</a>
fa_ir: افزودن عکس %1$d به آلبوم: <a href="%3$s">%2$s</a>
hu_hu: %1$d kép hozzáadása a következő albumhoz: <a href="%3$s">%2$s</a>
ja: %1$d の写真がアルバムに追加: <a href="%3$s">%2$s</a>
nl_nl: heeft %1$d foto toegevoegd aan het album: <a href="%3$s">%2$s</a>
pt_br: adicionada %1$d foto para o álbum: <a href="%3$s">%2$s</a>
sr_rs: је додао/ла %1$d фотографију у албум: <a href="%3$s">%2$s</a>
sv_se: lagt till %1$d bild till albumet: <a href="%3$s">%2$s</a>
tr_tr: <a href="%3$s">%2$s</a> albümüne %1$d fotoğraf eklendi

source: uploaded a new profile cover
bg_bg: качи нова корица на профила
de_de: ein neues Profil Cover hochgeladen
eo: alŝutis novan profilan kovrilan bildon
es_co: actualizó su foto de portada
fa_ir: یک کاور پروفایل جدید بارگذاری کرد
hu_hu: feltöltött egy új profil hátteret
ja: 新しいプロフィールカバーをアップロード
nl_nl: heeft een nieuwe omslagfoto geupload
pt_br: carregou uma nova capa de perfil
sr_rs: је отпремио/ла нову насловну фотографију профила
sv_se: laddade upp en ny omslagsbild
tr_tr: yeni bir kapak resmi yükledi

source: uploaded a new avatar
bg_bg: качи нова снимка на профила
de_de: einen neuen Avatar hochgeladen
eo: alŝutis novan avataron
es_co: actualizó su foto del perfil
fa_ir: یک آواتار جدید بارگذاری کرد
hu_hu: feltöltött egy új avatart
ja: 新しい写真のアップロード
nl_nl: heeft een nieuwe avatar geupload
pt_br: carregou uma nova imagem de perfil
sr_rs: је отпремио/ла нови аватар
sv_se: laddade upp en ny avatar
tr_tr: yeni bir profil resmi yükledi

source: Photo
bg_bg: Снимка
de_de: Foto
eo: Foto
es_co: Foto
fa_ir: عکس
hu_hu: Fénykép
ja: 写真
nl_nl: Foto
pt_br: Foto
sr_rs: Фотографија
sv_se: Foto
tr_tr: Fotoğraf

source: Supported formats are: gif, jpg, jpeg, tiff, png, and webp.
de_de: Unterstützte Formate sind: gif, jpg, jpeg, tiff, png und webp.
eo: Subtenataj formoj estas: gif, jpg, jpeg, tiff, png, kaj webp.
es_co: Los formatos admitidos son: gif, jpg, jpeg, tiff, png y webp.
nl_nl: Ondersteunde formaten zijn: gif, jpg, jpeg, tiff, png en webp.
pt_br: Os formatos suportados são: gif, jpg, jpeg, tiff, png, and webp.
sr_rs: Подржани формати су: gif, jpg, jpeg, tiff, png и webp.

source: Only
bg_bg: Само
de_de: Nur
eo: Nur
es_co: Sólo
fa_ir: تنها
hu_hu: Csak
ja: だけ
nl_nl: Alleen
pt_br: Apenas
sr_rs: Само
sv_se: Endast
tr_tr: Sadece

source: Upload Failed! Please try again.
bg_bg: Неуспешно качване! Моля, опитайте отново.
de_de: Hochladen fehlgeschlagen. Bitte versuche es später erneut.
eo: Alŝutado malsukcesis! Bonvolu reprovi.
es_co: ¡Carga Fallida! Vuelve a intentarlo.
fa_ir: بارگذاری انجام نشد! لطفا دوباره تلاش کنید.
hu_hu: Feltöltés sikertelen. Kérjük, próbáld újra.
ja: アップロードに失敗しました。 後ほど再試行してください。
nl_nl: Uploaden mislukt. Probeer het later nog een keer.
pt_br: Falha no envio! Por favor, tente novamente.
sr_rs: Отпремање није успело! Молимо покушајте поново.
sv_se: Uppladdningen misslyckades. Vänligen försök igen.
tr_tr: Yükleme başarısız! Lütfen tekrar deneyin.

source: Photos
bg_bg: Снимки
de_de: Fotos
eo: Fotoj
es_co: Fotos
fa_ir: عکس ها
hu_hu: Fotók
ja: 写真
nl_nl: Foto's
pt_br: Fotos
sr_rs: Фотографије
sv_se: Foton
tr_tr: Fotoğraflar

source: Get it now!
bg_bg: Вземи го сега!
de_de: Hol's Dir jetzt!
eo: Akiru ĝin nun!
es_co: ¡ Consíguelo ahora!
fa_ir: اکنون دریافت کنید!
hu_hu: Szerezd be most!
ja: 今すぐトライ
nl_nl: Haal het nu!
pt_br: Obtenha agora!
sr_rs: Преузми одмах!
sv_se: Hämta det nu!
tr_tr: Şimdi sahip ol!

source: The %s plugin requires the PeepSo plugin to be installed and activated.
bg_bg: Плъгинът %s изисква PeepSo да бъде инсталиран и активиран.
de_de: Damit das %s Plugin genutzt werden kann, muss PeepSo installiert und aktiviert sein.
eo: La %s kromprogramo postulas ke la PeepSo kromprogramo estu instalita kaj aktivigita.
es_co: El plugin %s requiere que el plugin PeepSo esté instalado y activado.
fa_ir: افزونه %s برای نصب و فعالسازی به افزونه PeepSo نیاز دارد.
hu_hu: A %s pluginhoz szükséges a PeepSo bővítményt telepíteni és aktiválni.
ja: %s プラグインには、PeepSo プラグインをインストールしてアクティブ化が必要です。
nl_nl: De plugin %s vereist dat de PeepSo plugin wordt geïnstalleerd en geactiveerd.
pt_br: O plugin %s requer o plugin PeepSo para ser instalado e ativado.
sr_rs: Додатак %s захтева да PeepSo додатак буде инсталиран и активиран.
sv_se: %s tillägget kräver att PeepSo tillägget ska vara installerat och aktiverat.
tr_tr: %s eklenti PeepSo eklenti yüklendiğinde ve etkinleştirildiğinde gereklidir.

source: Stream Photos
bg_bg: Снимки
de_de: Chronik Fotos
eo: Fluaj fotoj
es_co: Secuencia de Fotos
fa_ir: عکس های جریان خبری
hu_hu: Stream fotók
ja: ストリーム写真
nl_nl: Stream foto's
pt_br: Fotos de fluxo
sr_rs: Фотографије са активности
sv_se: Flödes foton
tr_tr: Akış Resimleri

source: Profile Covers
bg_bg: Корици на профила
de_de: Coverfotos
eo: Profilaj kovrilaj bildoj
es_co: Portadas de Perfil
fa_ir: عکس جلدهای پروفایل
hu_hu: Profil borítók
ja: プロフィールカバー
nl_nl: Profiel Omslagfoto's
pt_br: Capas de perfil
sr_rs: Профилне насловне фотографије
sv_se: Profilens omslag
tr_tr: Profil Kapakları

source: Profile Avatars
bg_bg: Снимки на профила
de_de: Profilfotos
eo: Profilaj avataroj
es_co: Avatares de Perfil
fa_ir: آواتارهای پروفایل
hu_hu: Profil avatarok
ja: プロフィール写真
nl_nl: Profiel Avatars
pt_br: Perfil de fotos de perfil
sr_rs: Профилни аватари
sv_se: Profil-avatarer
tr_tr: Profil Resimleri

source: My Photos
bg_bg: Моите снимки
de_de: Meine Fotos
eo: Miaj fotoj
es_co: Mis Fotos
fa_ir: عکس های من
hu_hu: Fotóim
ja: 私の写真
nl_nl: Mijn Foto's
pt_br: Minhas fotos
sr_rs: Моје фотографије
sv_se: Mina foton
tr_tr: Fotoğraflarım

source: PeepSo Photos Widget
bg_bg: PeepSo Снимки
de_de: PeepSo Fotos Widget
eo: PeepSo fotoj kromprogrameto
es_co: Widget de fotos PeepSo
fa_ir: ابزارک عکس های PeepSo
hu_hu: PeepSo Fotó Widget
ja: PeepSo 写真ウィジェット
nl_nl: PeepSo Foto's Widget
pt_br: Widget de Fotos PeepSo
sr_rs: PeepSo фотографије виџет
sv_se: PeepSo Widget för bilder
tr_tr: PeepSo Fotoğraflar Widget

source: PeepSo Photos
bg_bg: PeepSo Снимки
de_de: PeepSo Fotos
eo: PeepSo fotoj
es_co: Fotos de PeepSo
fa_ir: عکس های PeepSo
hu_hu: PeepSo fotók
ja: PeepSo 写真
nl_nl: PeepSo foto 's
pt_br: Fotos de PeepSo
sr_rs: PeepSo Фотографије
sv_se: PeepSo foton

source: Latest Photos
bg_bg: Последни снимки
de_de: Neuste Fotos
eo: Lastaj fotoj
es_co: Últimas Fotos
fa_ir: آخرین عکس ها
hu_hu: Legutóbbi fotók
ja: 最新の写真
nl_nl: Laatste Foto's
pt_br: Últimas fotos
sr_rs: Најскорије фотографије
sv_se: Senaste bilder
tr_tr: En son Fotoğraflar

source: PeepSo Community Photos
bg_bg: PeepSo Всички снимки
de_de: PeepSo Community Fotos
eo: PeepSo komunumaj fotoj
es_co: Fotos de la Comunidad PeepSo
fa_ir: عکس های انجمن PeepSo
hu_hu: PeepSo közösségi fotók
ja: PeepSo コミュニティ写真
nl_nl: PeepSo Community foto 's
pt_br: Fotos de Comunidade PeepSo
sr_rs: PeepSo фотографије заједнице
sv_se: PeepSo gemenskapens foton

source: There was an error removing the file %1$s. Error: %2$s
bg_bg: Възникна грешка при изстриване на файла %1$s. Грешка: %2$s
de_de: Es gab einen Fehler beim Löschen der Datei %1$s. Fehlerausgabe: %2$s
eo: Okazis eraro dum forigo de la dosieron %1$s. Eraro: %2$s
es_co: Hubo un error eliminar el archivo %1$s. Error: %2$s
fa_ir: خطایی در حذف فایل %1$s رخ داد. خطا: %2$s
hu_hu: Nem sikerült a következő fájl eltávolítása %1$s. Hiba: %2$s
ja: ファイル %1$sを削除するときにエラーが発生しました。エラー: %2$s
nl_nl: Er is een fout opgetreden bij het verwijderen van het bestand %1$s. Fout: %2$s
pt_br: Houve um erro removendo o arquivo %1$s. Erro: %2$s
sr_rs: Догодила се грешка приликом уклањања фајла %1$s. Грешка: %2$s
sv_se: Det gick inte att ta bort den filen %1$s. Fel: %2$s
tr_tr: %1$s dosyası kaldırılırken bir hata oluştu: %2$s

source: There was a problem when deleting the file
de_de: Es gab ein Problem beim Löschen der Datei
eo: Estis problemo dum la forigo de la dosiero
es_co: Se produjo un error al borrar el archivo
ja: ファイルを削除する際に問題が発生しました
nl_nl: Er was een probleem bij het verwijderen van het bestand
pt_br: Houve um problema ao excluir o arquivo
sr_rs: Настао је проблем приликом брисања фајла
sv_se: Det gick inte att ta bort filen
tr_tr: Dosyayı silerken bir sorun oluştu

source: There was an error setting up Amazon S3 library.
bg_bg: Възникна грешка при настройката на Amazon S3 library.
de_de: Es gab ein Problem, die Amazon S3 Bibliothek einzurichten.
eo: Okazis eraro dum agordado de Amazon S3 biblioteko.
es_co: Hubo un error al configurar biblioteca de Amazon S3.
fa_ir: خطایی در تنظیم کتابخانه Amazon S3 پدید آمد.
hu_hu: Volt egy hiba az Amazon S3 könyvtár beállításakor.
ja: アマゾン S3 ライブラリを設定中にエラーがありました。
nl_nl: Er was een fout bij het instellen van Amazon S3 bibliotheek.
pt_br: Havia um erro de configuração na biblioteca Amazon S3.
sr_rs: Догодила се грешка приликом подешавања Amazon S3 библиотеке.
sv_se: Det blev ett fel med inställningen av Amazon S3 bibliotek.
tr_tr: Amazon S3 kütüphanesi ayarlamada hata yapıldı.

source: There was a problem when uploading the file
de_de: Es gab ein Problem beim Hochladen der Datei
eo: Estis problemo dum la alŝutado de la dosiero
es_co: Se produjo un error al subir el archivo
ja: ファイルをアップロードする際に問題が発生しました
nl_nl: Er was een probleem bij het uploaden van het bestand
pt_br: Houve um problema ao carregar o arquivo
sr_rs: Настао је проблем приликом отпремања фајла
sv_se: Det gick inte att ladda upp filen
tr_tr: Dosya yüklenirken bir sorun oluştu

source: Missing Amazon configuration.
bg_bg: Липсват настройки на Amazon.
de_de: Die Amazon-Konfiguration fehlt.
eo: Mankas Amazon-agordo.
es_co: Falta configuración de Amazon.
fa_ir: تنظیمات Amazon گم شده است.
hu_hu: Hiányzó Amazon konfiguráció.
ja: アマゾンの構築を失いました。
nl_nl: Ontbrekende Amazon configuratie.
pt_br: Configuração de Amazon pedente.
sr_rs: Недостаје конфигурација за Amazon.
sv_se: Saknad Amazon-konfiguration.
tr_tr: Eksik Amazon yapılandırma.

source: You do not have permission to do that.
bg_bg: Нямате права да направите това.
de_de: Du hast nicht die Berechtigung das zu tun.
eo: Vi ne havas permeson por fari tion.
es_co: No tienes permiso para hacer eso.
fa_ir: شما اجازه انجام این کار را ندارید.
hu_hu: Nincs jogosultságod erre.
ja: これを行う権限を持っていません。
nl_nl: Je hebt geen toestemming om dit te doen.
pt_br: Você não tem permissão para fazer isso.
sr_rs: Немате дозволу за овај поступак.
sv_se: Du har inte behörighet att göra detta.
tr_tr: Bunu yapmak için gerekli izine sahip değilsiniz!

source: You are not authorized to change this album access.
bg_bg: Не сте упълномощени да променяте достъпа до този албум.
de_de: Du bist nicht berechtigt, die Zugriffsrechte für dieses Album zu ändern.
eo: Vi ne rajtas ŝanĝi ĉi tiun albuman aliron.
es_co: No está autorizado a cambiar el acceso a este álbum de fotos
fa_ir: شما مجاز به تغییر دسترسی این آلبوم نیستید.
hu_hu: Nincs jogosultságod az album hozzáférésének megváltoztatásához.
ja: アルバムのアクセス変更が許可されていません。
nl_nl: Je bent niet bevoegd om de toegang van dit album te wijzigen.
pt_br: Você não está autorizado a alterar o acesso deste álbum.
sr_rs: Немате овлашћење да измените приступ овом албуму.
sv_se: Du har inte behörighet att ändra detta albums åtkomst.
tr_tr: Bu Albüm erişimini değiştirmek için yetkiniz yok.

source: Photo Album access changed.
bg_bg: Достъпът до албума е променен.
de_de: Zugriffsrechte für Album geändert.
eo: Fotoalbuma aliro ŝanĝigis.
es_co: Se ha cambiado el acceso al álbum de fotos.
fa_ir: دسترسی آلبوم عکس تغییر کرد.
hu_hu: Fotóalbum hozzáférés megváltozott.
ja: アルバムのアクセスを変更しました。
nl_nl: Foto Album toegang gewijzigd.
pt_br: Acesso ao álbum de fotos alterado.
sr_rs: Измењен је приступ албуму за фотографије.
sv_se: Fotoalbumets tillgänglighet har ändrats.
tr_tr: Fotoğraf Albüm erişimi değişti.

source: Invalid extra field.
bg_bg: Невалидно допълнително поле.
de_de: Ungültiges Zusatzfeld.
eo: Nevalida ekstra-kampo.
es_co: Campo extra inválido
fa_ir: فیلد اضافی نامعتبر.
hu_hu: Érvénytelen extra mező.
ja: 不正な追加フィールド
nl_nl: Ongeldig extra veld.
pt_br: Campo extra inválido.
sr_rs: Неважеће додатно поље.
sv_se: Ogiltigt extra fält.
tr_tr: Geçersiz ilave alan.

source: You are not authorized to change this album description.
bg_bg: Не сте упълномощени да променяте описанието на този албум.
de_de: Du bust nicht berechtigt, die Beschreibung des Albums zu ändern.
eo: Vi ne rajtas ŝanĝi ĉi tiun albuman priskribon.
es_co: No está autorizado para cambiar la descripción de este álbum
fa_ir: شما مجاز به تغییر توضیحات این آلبوم نیستید.
hu_hu: Ön nem jogosult megváltoztatni az album leírását.
ja: アルバムの詳細を変更することが許可されていません。
nl_nl: Je bent niet bevoegd om de beschrijving van dit album te wijzigen.
pt_br: Você não está autorizado a alterar esta descrição de álbum.
sr_rs: Немате овлашћење да промените опис овог албума.
sv_se: Du har inte behörighet att ändra denna albumbeskrivning.
tr_tr: Bu albüm açıklamasını değiştirmek için yetkiniz yok.

source: Photo Album description saved.
bg_bg: Описанието на албума е записано.
de_de: Albumbeschreibung gespeichert.
eo: Fotoalbuma priskribo estas konservita.
es_co: Descripción del álbum de fotos guardado
fa_ir: توضیحات آلبوم ذخیره شد.
hu_hu: Fotóalbum leírása elmentve.
ja: アルバムの詳細を保存しました。
nl_nl: Foto album omschrijving opgeslagen.
pt_br: Descrição de álbum de fotos salva.
sr_rs: Опис албума фотографија је сачуван.
sv_se: Fotoalbumets beskrivning har sparats.
tr_tr: Fotoğraf Albümü açıklaması kaydedildi.

source: Photo Album name saved.
bg_bg: Името на албума е записано.
de_de: Albumname gespeichert.
eo: Fotoalbuma nomo estas konservita.
es_co: Nombre del álbum de fotos guardado
fa_ir: نام آلبوم دخیره شد.
hu_hu: Fotóalbum neve elmentve.
ja: アルバムの名前を保存しました。
nl_nl: Foto album naam opgeslagen.
pt_br: Nome do álbum de foto salvo.
sr_rs: Назив албума фотографија је сачуван.
sv_se: Fotoalbumets namn har sparats.
tr_tr: Fotoğraf albüm adı kaydedildi.

source: You are not authorized to change this album name.
bg_bg: Не сте упълномощени да променяте името на този албум.
de_de: Du bist nicht berechtigt, den Namen des Albums zu ändern.
eo: Vi ne rajtas ŝanĝi ĉi tiun albuman nomon.
es_co: No está autorizado para cambiar el nombre de este álbum.
fa_ir: شما مجاز به تغییر نام این آلبوم نیستید.
hu_hu: Ön nem jogosult az album nevének módosítására.
ja: アルバムの名前の変更が許可されていません。
nl_nl: Je bent niet bevoegd om de naam van dit album te wijzigen.
pt_br: Você não está autorizado a alterar esse nome do álbum.
sr_rs: Немате овлашћење да промените назив овог албума.
sv_se: Du har inte behörighet att ändra detta albumnamn.
tr_tr: Bu albüm adını değiştirmek için yetkiniz yok.

source: Photo Album has been deleted.
bg_bg: Албумът е изтрит.
de_de: Das Album wurde gelöscht.
eo: Fotoalbumo estas forigita.
es_co: El álbum de fotos ha sido borrado
fa_ir: آلبوم عکس حذف شده.
hu_hu: Fényképalbum törölve.
ja: フォト アルバムが削除されています。
nl_nl: Foto album is verwijderd.
pt_br: Álbum de fotos foi excluído.
sr_rs: Албум фотографија је обрисан.
sv_se: Fotoalbum har tagits bort.
tr_tr: Fotoğraf albümü silindi.

source: You are not authorized to add photos.
bg_bg: Не сте упълномощени да добавяте снимки.
de_de: Du bist nicht berechtigt, Fotos hinzuzufügen.
eo: Vi ne rajtas aldoni fotojn.
es_co: No está autorizado para agregar fotos
fa_ir: شما مجاز به افزودن عکس نیستید.
hu_hu: Ön nem jogosult fotókat hozzáadni.
ja: 写真を追加する権限がありません。
nl_nl: Je bent niet bevoegd om foto's toe te voegen.
pt_br: Você não está autorizado para adicionar fotos.
sr_rs: Немате овлашћење да додајете фотографије.
sv_se: Du har inte behörighet att lägga till foton.
tr_tr: Fotoğraf ekleme yetkiniz yok.

source: Activity is not found.
bg_bg: Активността не е намерена.
de_de: Aktivität nicht gefunden.
eo: Aktiveco ne estas trovita.
es_co: No se ha encontrado actividad reciente
fa_ir: فعالیت پیدا نشد.
hu_hu: Tevékenység nem található.
ja: アクティビティが見つかりません。
nl_nl: Activiteit niet gevonden.
pt_br: A atividade não foi encontrada.
sr_rs: Активност није нађена.
sv_se: Aktivitet har inte hittats.
tr_tr: Aktivite bulunamadı.

source: New photos added
bg_bg: Добавени са нови снимки
de_de: Neue Fotos hinzugefügt
eo: Novaj fotoj aldonitaj
es_co: Nuevas fotos añadidas
fa_ir: عکس های جدیدی اضافه شد
hu_hu: Új képek hozzáadva
ja: 新しい写真を追加しました
nl_nl: Nieuwe foto's toegevoegd
pt_br: Novas fotos adicionadas
sr_rs: Нове фотографије су додате
sv_se: Nya bilder har lagts till
tr_tr: Yeni fotoğraflar eklendi

source: Temporary file has been deleted
bg_bg: Временният файл е изтрит
de_de: Die Temporäre Datei wurde gelöscht
eo: Provizora dosiero estas forigita
es_co: Se ha eliminado el archivo temporal
fa_ir: فایل حذف شده است
hu_hu: Ideiglenes fájlok törölve
ja: 一時ファイルが削除されています。
nl_nl: Tijdelijk bestand is verwijderd
pt_br: Arquivo temporário foi excluído
sr_rs: Привремени фајл је обрисан
sv_se: Temporär fil har raderats
tr_tr: Geçici dosya silindi

source: You are not authorized to create album for this user.
bg_bg: Не сте упълномощени да създадете албум за този потребител.
de_de: Du bist nicht berechtigt, für diesen Account ein Album zu erstellen.
eo: Vi ne rajtas krei albumon por ĉi tiu uzanto.
es_co: No está autorizado para crear álbumes para este usuario
fa_ir: شما جهت ایجاد آلبوم برای این کاربر احراز هویت نشده اید.
hu_hu: Nincs jogosultságod létrehozni albumot ennek a felhasználónak.
ja: このユーザーのためのアルバムを作成する権限がありません。
nl_nl: Je bent niet bevoegd om een album te maken voor deze gebruiker.
pt_br: Você não está autorizado a criar álbum para este usuário.
sr_rs: Немате овлашћење да креирате албум за овог корисника.
sv_se: Du har inte behörighet att skapa album för den här användaren.
tr_tr: Bu kullanıcı için albüm oluşturmak için yetkiniz yok.

source: Album
bg_bg: Албум
eo: Albumo
es_co: Álbum
fa_ir: آلبوم
ja: アルバム
pt_br: Álbum
sr_rs: Албум
tr_tr: Albüm

source: You are not authorized to use this photo as cover.
bg_bg: Не сте упълномощени да използвате тази снимка като корица.
de_de: Du bist nicht berechtigt, dieses Foto als Cover zu verwenden.
eo: Vi ne rajtas uzi ĉi tiun foton kiel profilan kovrilbildon.
es_co: No estás autorizado para utilizar esta imagen como portada.
fa_ir: شما جهت استفاده از این عکس برای جلد احراز هویت نشده اید.
hu_hu: Nem vagy jogosult borítóként használni ezt a képet.
ja: この写真を顔写真として使用することはできません。
nl_nl: U bent niet gemachtigd om deze foto gebruiken als omslag.
pt_br: Você não está autorizado a usar esta foto como foto de capa.
sr_rs: Немате овлашћење да употребите ову фотографију као насловну фотографију.
sv_se: Du har inte behörighet att använda detta foto som omslag.
tr_tr: Bu fotoğrafı kapak kullanma yetkiniz yok.

source: Your profile cover has been changed.
bg_bg: Вашата профилна снимка е променена.
de_de: Dein Profilcover wurde geändert.
eo: Via profila kovrila bildo estas ŝanĝita.
es_co: La portada de tu perfil ha sido cambiada.
fa_ir: عکس جلد پروفایل شما تغییر کرد.
hu_hu: A profil borítód megváltozott.
ja: あなたのプロフィールカバー写真が変更されました。
nl_nl: Je profiel omslag is veranderd.
pt_br: Sua capa de perfil foi alterada.
sr_rs: Ваша насловна фотографија је промењена.
sv_se: Ditt profilomslag har ändrats.
tr_tr: Profil kapak resmi değiştirildi.

source: Photo not found
bg_bg: Снимката не е намерена
de_de: Foto nicht gefunden
eo: Foto ne trovita
es_co: Foto no encontrada
fa_ir: عکس پیدا نشد
hu_hu: A fotó nem található
ja: 写真が見つかりませんでした。
nl_nl: Foto niet gevonden
pt_br: Foto não encontrada
sr_rs: Фотографија није нађена
sv_se: Foto hittades inte
tr_tr: Fotoğraf bulunamadı
