Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-photos/language/picso-*.po
Languages: bg_bg, de_de, eo, es_co, fa_ir, hu_hu, ja, nl_nl, pt_br, sr_rs, sv_se, tr_tr

source: Canada (Central)
de_de: Kanada (Zentral)
eo: Kanado (centra)
es_co: Canadá (Central)
ja: カナダ（標準）
nl_nl: Canada (Centraal)
pt_br: Canadá (Central)
sr_rs: Канада (Централна)
sv_se: Kanada
tr_tr: Kanada (Merkez)

source: Asia Pacific (Tokyo)
de_de: Asien-Pazifik (Tokio)
eo: Azia Pacifiko (Tokio)
es_co: Asia Pacífico (Tokio)
ja: アジア太平洋地域（東京）
nl_nl: Azië Pacific (Tokio)
pt_br: Ásia Pacífico (Tóquio)
sr_rs: Азија и Тихи Океан (Токио)
sv_se: Stilla havet (Tokyo)
tr_tr: Asya Pasifik (Tokyo)

source: Asia Pacific (Sydney)
de_de: Asien-Pazifik (Sydney)
eo: Azia Pacifiko (Sidnejo)
es_co: Asia Pacífico (Sídney)
ja: アジア太平洋地域（シドニー）
nl_nl: Azië Pacific (Sydney)
pt_br: Ásia Pacífico (Sydney)
sr_rs: Азија и Тихи Океан (Сиднеј)
sv_se: Stilla havet (Sydney)
tr_tr: Asya Pasifik (Sidney)

source: Asia Pacific (Singapore)
de_de: Asien-Pazifik (Singapur)
eo: Azia Pacifiko (Singapuro)
es_co: Asia Pacífico (Singapur)
ja: アジア太平洋地域（シンガポール）
nl_nl: Azië Pacific (Singapore)
pt_br: Ásia Pacífico (Singapura)
sr_rs: Азија и Тихи Океан (Сингапур)
sv_se: Stilla havet (Singapore)
tr_tr: Asya Pasifik (Singapur)

source: Asia Pacific (Seoul)
de_de: Asien-Pazifik (Seoul)
eo: Azia Pacifiko (Seulo)
es_co: Asia Pacífico (Seúl)
ja: アジア太平洋地域（ソウル）
nl_nl: Azië Pacific (Seoul)
pt_br: Ásia Pacífico (Seul)
sr_rs: Азија и Тихи Океан (Сеул)
sv_se: Stilla havet (Seoul)
tr_tr: Asya Pasifik (Seul)

source: Asia Pacific (Mumbai)
de_de: Asien-Pazifik (Mumbai)
eo: Azia Pacifiko (Mumbajo)
es_co: Asia Pacífico (Mumbai)
ja: アジア太平洋地域（ムンバイ）
nl_nl: Azië Pacific (Mumbai)
pt_br: Ásia Pacífico (Mumbai)
sr_rs: Азија и Тихи Океан (Мумбаи)
sv_se: Stilla havet (Mumbai)
tr_tr: Asya Pasifik (Mumbai)

source: Amazon S3 Bucket
eo: Ujo de Amazon S3
es_co: Amazon S3 cubo
ja: アマゾンS3 Bucket
pt_br: Balde Amazon S3
sr_rs: Корпа за Amazon S3

source: Amazon S3 Bucket is required
bg_bg: Amazon S3 Bucket е задължителен
de_de: Amazon S3 Bucket wird benötigt
eo: Ujo de Amazon S3 estas bezonata
es_co: Cubo de Amazon S3 se requiere
fa_ir: سطل Amazon S3 الزامی است
hu_hu: Amazon S3 Bucket szükséges
ja: アマゾンS3 Bucket は必要
nl_nl: Amazon S3 Bucket is vereist
pt_br: Balde Amazon S3 é necessário
sr_rs: Корпа за Amazon S3 је неопходна
sv_se: Amazon S3 Bucket krävs
tr_tr: Amazon S3 Bucket gerekli

source: Name of the Bucket to upload your images to on Amazon S3
bg_bg: Името на Bucket-а, за да качите вашите снимки на Amazon S3
de_de: Name des Buckets bei Amazon S3, auf den die Bilder hochgeladen werden sollen
eo: Nomo de la ujo por alŝuti viajn bildojn al Amazon S3
es_co: Nombre del cubo para subir tus imágenes a en Amazon S3
fa_ir: نام سطل برای بارگذاری تصاویر شما در Amazon S3
hu_hu: Név megadása, hogy a képeidet fel tudjad tölteni az Amazon S3-ra
nl_nl: Naam van de "Bucket" voor het uploaden van uw afbeeldingen naar Amazon S3
pt_br: Nome do balde para fazer upload de suas imagens na Amazon S3
sr_rs: Име Корпе за отпремање Ваших слика на Amazon S3
sv_se: Namnet på Bucket för att ladda upp dina bilder till på Amazon S3
tr_tr: Fotoğraflarınızı Amazon S3'e yüklemek için Bucket adı

source: Amazon Secret Access Key
bg_bg: Секретен ключ за достъп в Amazon
eo: Sekreta alirklava identigo de Amazon
es_co: Clave de acceso secreta de Amazon
hu_hu: Amazon titkos hozzáférési kulcs
ja: アマゾンSecret Access Key
nl_nl: Amazon geheime toegangssleutel
pt_br: Chave de acesso secreto de Amazon
sr_rs: Тајни приступни кључ за Amazon
sv_se: Amazons hemliga tillträdenyckel

source: Amazon Secret Access Key is required
bg_bg: Секретеният ключ за достъп в Amazon е задължителен
de_de: Der Amazon Secret Access Key wird benötigt
eo: Sekreta alirklava identigo de Amazon estas bezonata
es_co: Se requiere clave de acceso secreta Amazon
fa_ir: کلید رمز دسترسی Amazon الزامی است
hu_hu: Amazon Secret hozzáférési kulcs szükséges
ja: アマゾンSecret Access Keyが必要
nl_nl: Amazon geheime toegangscode is vereist
pt_br: Chave de acesso secreto da Amazon é necessária
sr_rs: Неопходан је тајни приступни кључ за Amazon
sv_se: Amazons hemliga tillträdenyckel krävs
tr_tr: Amazon Secret Access Key gerekli

source: Amazon Access Key ID
bg_bg: ID на код за достъп в Amazon
eo: Alirklava identigo de Amazon
es_co: Identificación de clave de acceso de Amazon
fa_ir: کلید دسترسی Amazon
hu_hu: Amazon hozzáférési kulcs azonosítója
ja: アマゾンAccess Key ID
nl_nl: Amazon toegang sleutel-ID
pt_br: ID de chave de acesso da Amazon
sr_rs: Идентификациони број приступног кључа за Amazon
sv_se: Amazons tillgång till nyckel-ID

source: Amazon Access Key ID is required
bg_bg: Изисква ID на код за достъп в Amazon
de_de: Die Amazon Access Key ID wird benötigt
eo: Alirklava identigo de Amazon estas bezonata
es_co: Se requiere ID con Accesskey de Amazon
fa_ir: کلید دسترسی Amazon الزامی است
hu_hu: Amazon hozzáférési kulcs azonosító szükséges
ja: アマゾンAccess Key IDが必要
nl_nl: Amazon Access Key ID is vereist
pt_br: ID da chave de acesso da Amazon é necessário
sr_rs: Неопходан је идентификациони број приступног кључа за Amazon
sv_se: Amazons tillgångsnyckel-ID krävs
tr_tr: Amazon Access Key ID gerekli

source: The Access Key ID you received when you signed up for AWS (20 characters)
bg_bg: ID на код за достъп, който сте получили, когато сте се регистрирали в AWS (20 символа)
de_de: Die Access Key ID, die Du bei der Anmeldung zu AWS erhalten hast (20 Zeichen)
eo: La alirklava identigo vi ricevis kiam vi registrigis vin por AWS (20 signoj)
es_co: El ID de clave de acceso que recibiste cuando te registraste para AWS (20 caracteres)
fa_ir: کلید دسترسی ای که هنگام ثبت نام AWS دریافت کرده اید (20 کاراکتر)
hu_hu: A hozzáférési kulcs ID, amit akkor kapott, amikor feliratkozott az AWS (20 karakter)
ja: AWSにサインアップしたときに、受信したAccess Key ID（20字）
nl_nl: De ID van de toegangssleutel die u kreeg toen u zich aanmeldde voor AWS (20 tekens)
pt_br: O ID da chave de acesso que recebeu quando você se inscreveu para AWS (20 caracteres)
sr_rs: Идентификациони број приступног кључа који сте добили приликом пријаве за AWS (20 карактера)
sv_se: Den tillträdesnyckel-ID som du fick när du registrerade dig för AWS (20 tecken)
tr_tr: AWS'ye kaydolurken aldığınız Access Key ID (20 karakter)

source: Enable AWS S3 storage
bg_bg: Разреши съхранение в AWS S3
de_de: Amazon AWS S3 Speicher benutzen
eo: Ebligi konservejon de AWS S3
es_co: Permitir el almacenamiento de AWS S3
fa_ir: فعالسازی ذخیره سازی AWS S3
hu_hu: AWS S3 storage engedélyezése
ja: AWS S3USBストレージを有効にする
nl_nl: Schakel de AWS S3 opslag
pt_br: Permitir o armazenamento de AWS S3
sr_rs: Омогући AWS S3 складиште
sv_se: Aktivera AWS S3 lagring
tr_tr: AWS S3 etkinleştir

source: General
bg_bg: Основни настройки
de_de: Allgemein
eo: Ĝenerala
fa_ir: عمومی
hu_hu: Általános
ja: 一般
nl_nl: Algemeen
pt_br: Geral
sr_rs: Опште
sv_se: Allmänt
tr_tr: Genel

source: Autoplay GIFs
eo: Aŭtomate ludi GIF-ojn
es_co: Reproducción automática de GIFs
nl_nl: GIF's automatisch afspelen
pt_br: Reproduzir GIFs automaticamente
sr_rs: Аутоматски пуштени GIF-ови

source: Thumbnail quality
bg_bg: Качество на снимките на профилите
de_de: Thumbnailqualität
eo: Kvalito de bildeto
es_co: Calidad de miniatura
fa_ir: کیفیت تصویر بندانگشتی
hu_hu: Bélyegkép minősége
ja: サムネイルのクオリティ
nl_nl: Kwaliteit van de miniaturen
pt_br: Qualidade da miniatura
sr_rs: Квалитет умањене слике
sv_se: Miniatyrbildens kvalitet
tr_tr: Küçük resim kalitesi

source: Image quality
bg_bg: Качество на изображението
de_de: Bildqualität
eo: Kvalito de bildo
es_co: Calidad de imagen
fa_ir: کیفیت تصویر
hu_hu: Képminőség
ja: 写真のクオリティ
nl_nl: Beeldkwaliteit
pt_br: Qualidade de imagem
sr_rs: Квалитет слике
sv_se: Bildkvalitet
tr_tr: Görüntü kalitesi

source: recommended
bg_bg: препоръчително
de_de: empfohlen
eo: rekomendita
es_co: recomienda
fa_ir: توصیه شده
hu_hu: ajánlott
ja: おすすめ
nl_nl: aanbevolen
pt_br: recomendado
sr_rs: препоручено
sv_se: rekommenderad
tr_tr: önerilen

source: Maximum image height
bg_bg: Максимална височина на изображение
de_de: Maximale Bildhöhe
eo: Maksimuma bilda alteco
es_co: Altura de imagen máxima
fa_ir: حداکثر ارتفاع تصویر
hu_hu: Maximális képmagasság
ja: 画像の最大高さ
nl_nl: Maximale afbeeldingshoogte
pt_br: Altura máxima da imagem
sr_rs: Максимална висина слике
sv_se: Bildens maximala höjd
tr_tr: Maksimum görüntü yüksekliği

source: Maximum image width
bg_bg: Максимална ширина на изображение
de_de: Maximale Bildbreite
eo: Maksimuma bilda larĝeco
es_co: Anchura de imagen máxima
fa_ir: حداکثر پهنای تصویر
hu_hu: Kép maximális szélessége
ja: 画像の最大幅
nl_nl: Maximale afbeeldingsbreedte
pt_br: Largura máxima da imagem
sr_rs: Максимална ширина слике
sv_se: Bildens maximala bredd
tr_tr: En yüksek resim genişliği

source: Photo Upload Behavior
bg_bg: Режим на работа при качване на снимки
de_de: Verhalten beim Foto-Upload
eo: Foto-alŝuta konduto
es_co: Comportamiento de subir foto
fa_ir: رفتار آپلود عکس
hu_hu: Fénykép feltöltés működése
ja: 写真アップロード
nl_nl: Foto Upload gedrag
pt_br: Comportamento de Upload de foto
sr_rs: Понашање отпремања фотографија
sv_se: Fotots Uppladdnings beteende
tr_tr: Fotoğraf Yükleme Davranışı

source: Resize
bg_bg: Преоразмеряване
de_de: Größe verändern
eo: Regrandigi
es_co: Cambiar el tamaño de
fa_ir: تغییر اندازه
hu_hu: Átméretezés
ja: リサイズ
nl_nl: Vergroten/verkleinen
pt_br: Redimensionar
sr_rs: Подеси величину
sv_se: Ny storlek
tr_tr: Yeniden boyutlandır

source: Use Original
bg_bg: Използване на оригинала
de_de: Original benutzen
eo: Uzi originalon
es_co: Uso Original
fa_ir: از نسخه اصل استفاده کنید
hu_hu: Eredeti használata
ja: デフォルトを使用
nl_nl: Gebruik origineel
pt_br: Usar Original
sr_rs: Користи оригинал
sv_se: Använd Original
tr_tr: Orijinali kullan

source: Daily photo upload limit per user
bg_bg: Ограничение за качване на снимки от потребител за 1 ден
de_de: Tägliches Limit für den Foto-Upload
eo: Ĉiutaga foto-limo po uzanto
es_co: Foto diario carga límite por usuario
fa_ir: محدوده آپلود عکس روزانه برای هر کاربر
hu_hu: Napi fénykép feltöltési limit felhasználónként
ja: １ユーザーが1日にアップロードできる制限数
nl_nl: Dagelijkse foto upload limiet per gebruiker
pt_br: Upload de foto diária limitado por usuário
sr_rs: Дневно ограничење отпремања фотографија по кориснику
sv_se: Daglig uppladdnings gräns för foto per användare
tr_tr: Kullanıcı başına günlük fotoğraf yükleme limiti

source: Maximum number of Photos per User
bg_bg: Максимален брой снимки на потребител
de_de: Maximale Anzahl von Fotos je Benutzer
eo: Maksimumo de fotoj po uzanto
es_co: Número máximo de fotos por usuario
fa_ir: حداکثر تعداد عکس برای هر کاربر
hu_hu: Fotók maximális száma felhasználónként
ja: ユーザーあたりの最大の写真数
nl_nl: Maximum aantal foto's per gebruiker
pt_br: Número máximo de fotos por usuário
sr_rs: Максимални број фотографија по кориснику
sv_se: Maximalt antal bilder per användare
tr_tr: Kullanıcı Başına Maksimum Fotoğraf Sayısı

source: Unlimited
bg_bg: Неограничено
de_de: Unbegrenzt
eo: Senlime
fa_ir: نا محدود
hu_hu: Korlátlan
ja: 無制限
nl_nl: Onbeperkt
pt_br: Ilimitado
sr_rs: Неограничено
sv_se: Obegränsat
tr_tr: Sınırsız

source: Allowed space per user in megabytes
bg_bg: Разрешено място на всеки потребител в мегабайти
de_de: Erlaubter Speicherplatz je Benutzer in Megabytes
eo: Permesita spaco por uzanto je megabajtoj
es_co: Permitido de espacio por usuario en megabytes
fa_ir: فضای مجاز برای هر کاربر به مگابایت
hu_hu: Engedélyezett szabad hely felhasználónként megabájtban
ja: 1人ユーザーあたりに許されているスペース（MB)
nl_nl: Ruimte per gebruiker in megabytes toegestaan
pt_br: Espaço permitido por usuário em megabytes
sr_rs: Дозвољени простор по кориснику у мегабајтовима
sv_se: Tillåtet utrymme per användare i megabyte
tr_tr: Kullanıcı başına izin verilen alan megabayt cinsinden

source: Set 0 for Unlimited
de_de: Setze 0 für unbegrenzt
eo: Agordu 0 por senlime
es_co: Establecer 0 para ilimitado
ja: 無制限の場合0に設定する
nl_nl: Stel 0 in voor Onbeperkt
pt_br: Configure 0 para ilimitado
sr_rs: Подеси на 0 за неограничено
sv_se: Ställ in 0 för obegränsat
tr_tr: Sınırsız için 0 olarak ayarla

source: Maximum upload size in megabytes
bg_bg: Максимален размер за качване в мегабайти
de_de: Maximale Upload-Größe in Megabytes
eo: Maksimuma alŝuta grandeco je megabajtoj
es_co: Tamaño de carga máximo en megabytes
fa_ir: حداکثر حجم فایل آپلود به مگابایت
hu_hu: Maximális feltöltési méret megabájtban
ja: 最大のアップロードサイズ（MB)
nl_nl: Maximale upload grootte in megabytes
pt_br: Tamanho máximo de envio em megabytes
sr_rs: Максимална дозвољена величина за отпремање у мегабајтовима
sv_se: Maximal överföringsstorlek i megabyte
tr_tr: Maksimum yükleme boyutu (megabayt cinsinden)

source: WordPress maximum upload size allowed is %1$sMB. WordPress setting takes priority over PeepSo. If you want to allow bigger file uploads please look into WrodPress and / or your server configuration.
de_de: Die maximale Uploadgröße für WordPress beträgt %1$sMB. Die WordPress-Einstellung hat Vorrang vor PeepSo. Wenn Sie größere Datei-Uploads zulassen möchten, schauen Sie bitte in WrodPress und / oder Ihre Serverkonfiguration.
eo: Maksimuma permesita alŝuta grandeco por WordPress estas %1$s MB. WordPress-agordo estas pli prioritata ol PeepSo. Se vi volas permesi pli grandajn dosierajn alŝutojn bonvolu rigardi en WordPress kaj/aŭ via servila agordo.
es_co: El tamaño máximo permitido de carga en WordPress es %1$sMB. Los ajustes de WordPress tienen prioridad sobre los de PeepSo. Si quieres permitir la carga de archivos más grandes, por favor busca en la configuración de WordPress y/o de tu servidor.
ja: WordPressの最大アップロードサイズは %1$sMBです。WordPressの設定がPeepSOよりも優先されます。 大きなファイルアップロードを許可したい場合は、WrodPress またはサーバーの設定を確認してください。
nl_nl: WordPress maximum uploadgrootte is %1$sMB. WordPress-instelling heeft prioriteit boven PeepSo. Als u grotere bestandsuploads wilt toestaan, kijk dan naar WrodPress en / of uw server configuratie.
pt_br: Tamanho máximo de upload do WordPress permitido é %1$sMB. A configuração do WordPress tem prioridade sobre o PeepSo. Se você deseja permitir maiores uploads de arquivos, por favor, verifique o WrodPress e / ou a configuração do seu servidor.
sr_rs: Максимална дозвољена величина отпремљеног садржаја за WordPress је %1$sMB. WordPress подешавање има већи приоритет него PeepSo подешавање. Ако желите да дозволите већи капацитет за отпремање, молимо прегледајте WordPress могућности и / или конфигурацију Вашег сервера.
sv_se: WordPress maximalt tillåtna uppladdningsstorlek är %1$sMB. WordPress inställningar prioriteras över PeepSo. Om du vill tillåta större filuppladdningar, vänligen titta i WordPress och/eller din serverkonfiguration.
tr_tr: WordPress izin verilen maksimum yükleme boyutu %1$sMB'dir. WordPress ayarı PeepSo'ya göre önceliklidir. Daha büyük dosya yüklemelerine izin vermek istiyorsanız, lütfen WordPress ve / veya sunucu yapılandırmanıza bakın.

source: Gif
fa_ir: گیف
