Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-friends/language/friendso-*.po
Languages: nl_nl

source: Posts from your friends
nl_nl: Posts van je vrienden

source: Friend connections and "friends" privacy level
nl_nl: Vrienden connecties en "vrienden" privacy niveau

source: PeepSo Core: Friends
nl_nl: PeepSo Core: vrienden

source: No upcoming birthdays.
nl_nl: Geen aankomende verjaardagen.

source: Birthday tomorrow.
nl_nl: Verjaardag morgen.

source: Upcoming Birthday
nl_nl: Aankomende verjaardag

source: No friends' birthdays today.
nl_nl: Geen verjaardagen van je vrienden vandaag.

source: Say Happy Birthday!
nl_nl: Zeg Gefeliciteerd met je verjaardag!

source: Birthday Today
nl_nl: Verjaardag vandaag

source: No friends
nl_nl: Geen vrienden

source: View All
nl_nl: Alles bekijken

source: New message
nl_nl: Nieuw bericht

source: Friend requests
nl_nl: Vriendschapsverzoeken

source: Sent requests
nl_nl: Verzonden verzoeken

source: Received requests
nl_nl: Ontvangen verzoeken

source: Approve
nl_nl: Goedkeuren

source: Ignore
nl_nl: Negeren

source: Search friends
nl_nl: Zoek vrienden

source: Are you sure want to remove a friend?
nl_nl: Weet u zeker dat u een vriend wilt verwijderen?

source: Someone sent me a friend request
nl_nl: Iemand stuurde me een vriendschapsverzoek

source: Add as your friend
nl_nl: Als uw vriend toevoegen

source: Add Friend
nl_nl: Voeg vriend toe

source: Friends limit reached
nl_nl: Vriendenlimiet bereikt

source: Reject Request
nl_nl: Verzoek verwerpen

source: Reject
nl_nl: Verwerpen

source: Accept Request
nl_nl: Aanvraag accepteren

source: Accept
nl_nl: Accepteren

source: Cancel Friend Request
nl_nl: Vriendschapsverzoek annuleren

source: Unfriend
nl_nl: Ontvrienden

source: Remove friend
nl_nl: Vriend verwijderen

source: Friend
nl_nl: Vriend

source: Cancel
nl_nl: Annuleer

source: Are you sure?
nl_nl: Weet je het zeker?

source: Remove Friend
nl_nl: Vriend Verwijderen

source: Friends Only
nl_nl: Alleen vrienden

source: Get it now!
nl_nl: Haal het nu!

source: The %s plugin requires the PeepSo plugin to be installed and activated.
nl_nl: De plugin %s vereist dat de PeepSo plugin wordt geïnstalleerd en geactiveerd.

source: Pending friend requests
nl_nl: Wachtende vriendschapsverzoeken

source: Friend Requests
nl_nl: Vriendschapsverzoeken

source: PeepSo Mutual Friends Widget
nl_nl: PeepSo gemeenschappelijke vrienden Widget

source: PeepSo Mutual Friends
nl_nl: PeepSo gemeenschappelijke vrienden

source: Max number of upcoming birthdays to show:
nl_nl: Max aantal aanstaande verjaardagen te tonen:

source: How many days ahead?
nl_nl: Hoeveel dagen in de toekomst?

source: Show upcoming birthdays
nl_nl: Aanstaande Verjaardagen weergeven

source: Upcoming Birthdays
nl_nl: Aanstaande verjaardagen

source: Hide if empty
nl_nl: Verbergen indien leeg

source: Title
nl_nl: Titel

source: General Settings
nl_nl: Algemene instellingen

source: Upcoming Friends Birthdays
nl_nl: Komende Verjaardagen van Vrienden

source: PeepSo Friends Birthday Widget
nl_nl: PeepSo vrienden verjaardag Widget

source: PeepSo Friends Birthday
nl_nl: PeepSo vrienden verjaardag

source: My Friends
nl_nl: Mijn Vrienden

source: PeepSo Friends Widget
nl_nl: PeepSo vrienden Widget

source: PeepSo Friends
nl_nl: PeepSo vrienden

source: The user has been successfully added.
nl_nl: De gebruiker werd succesvol toegevoegd

source: The user has been successfully removed.
nl_nl: De gebruiker werd succesvol verwijderd

source: The user is now friends with all other users.
nl_nl: De gebruiker is nu bevriend met alle andere gebruikers

source: Could not verify nonce.
nl_nl: Kon geen enkele keer verifiëren.

source: Insufficient permissions.
nl_nl: Onvoldoende toestemming.

source: Friend Request Ignored
nl_nl: Vriendschapsverzoek genegeerd

source: Friend Request Denied
nl_nl: Vriendschapsverzoek geweigerd

source: accepted your friend request
nl_nl: heeft je vriendschapsverzoek geaccepteerd

source: %s accepted your friend request
nl_nl: %s heeft je vriendschapsverzoek geaccepteerd

source: New Friend Request from %s
nl_nl: Nieuw vriendschapsverzoek van %s

source: mutual friend
nl_nl: gemeenschappelijke vriend

source: You do not have enough permissions.
nl_nl: U hebt niet voldoende machtigingen.

source: [FRIENDS] request already sent
nl_nl: [FRIENDS] verzoek is al verzonden

source: This will select up to 5 posts, displaying the most recent post by each of up to five users that are friends.
nl_nl: Dit zal maximaal 5 berichten selecteren en van maximaal 5 vrienden het meest recente bericht van maximaal 5 vrienden weergeven.

source: Friends Posts
nl_nl: Berichten van vrienden

source: This will be sent to a user when a friend request is accepted.
nl_nl: Dit zal worden verzonden aan een gebruiker wanneer een vriendschapsverzoek wordt aanvaard.

source: Friend Request Accepted
nl_nl: Vriendschapsverzoek aanvaarden

source: This will be sent to a user when a friend request is received.
nl_nl: Dit zal worden verzonden naar een gebruiker wanneer een vriendschapsverzoek wordt ontvangen.

source: Friend Request Received
nl_nl: Vriendschapsverzoek ontvangen

source: Friends Settings
nl_nl: Vrienden instellingen

source: Members can send messages to
nl_nl: Leden kunnen berichten verzenden naar

source: Mutual Friends
nl_nl: Communitypelijke vrienden

source: %s has no friends yet
nl_nl: %s heeft nog geen vrienden

source: You have no friends yet
nl_nl: U heeft nog geen vrienden

source: You currently have no friend requests
nl_nl: Je hebt momenteel geen vriendschapsverzoeken

source: %s already has %d friends
nl_nl: %s heeft al %d vrienden

source: You already have %d friends
nl_nl: Je hebt al %d vrienden

source: user
nl_nl: Gebruiker

source: removed
nl_nl: verwijderd

source: befriend
nl_nl: bevriend raken

source: Remove from list autofriends creation.
nl_nl: Verwijder uit de lijst voor het maken van automatische vrienden.

source: Remove
nl_nl: Verwijderen

source: Befriend All users.
nl_nl: Bevriend worden met alle gebruikers.

source: Befriend All Users
nl_nl: Bevriend alle gebruikers

source: Actions
nl_nl: Acties

source: Friends
nl_nl: Vrienden

source: Name
nl_nl: Naam

source: Auto Friends
nl_nl: Automatische vrienden

source: Adding a user to the list below will automatically create friendship between that user and any newly registered user. It will not create friendships between this user and already existing ones. <br> To create missing friendship connections, please use the button on the right. Once clicked it'll add that user as friends to everyone else in your PeepSo community. <br> Removing user from the list below will <strong>NOT</strong> remove existing friendship connections.
nl_nl: Door een gebruiker aan de onderstaande lijst toe te voegen, ontstaat er automatisch vriendschap tussen die gebruiker en elke nieuw geregistreerde gebruiker. Het zal geen vriendschappen creëren tussen deze gebruiker en reeds bestaande. <br> Gebruik de knop aan de rechterkant om ontbrekende vriendschapsverbindingen te creëren. Eenmaal aangeklikt, zal die gebruiker als vrienden worden toegevoegd aan alle anderen in uw PeepSo-community. <br> Door een gebruiker uit de onderstaande lijst te verwijderen, worden bestaande vriendschapsbanden <strong>NIET</strong> verwijderd.

source: search
nl_nl: zoeken

source: Maximum amount of friends
nl_nl: Maximum aantal vrienden

source: Too many friendships can result in degraded performance for the user. Limit of friends applies to all users, including the administrators.
nl_nl: Te veel vriendschappen kunnen leiden tot verminderde prestaties voor de gebruiker. Limiet van vrienden geldt voor alle gebruikers, inclusief de beheerders.
