Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-videos/language/vidso-*.po
Languages: cs_cz, da_dk, eo, ja, nl_nl, pt_br, tr_tr

source: Please bear in mind, video conversion is an advanced feature which carries a lot of technical requirements. It is recommended to test in on a staging copy of your website before deploying it live. By checking this field you confirm you understand all technical requirements that have to be met in order to use this feature, as outlined in the "important information" box.
da_dk: Vær opmærksom på, at videokonvertering er en avanceret funktion, som har mange tekniske krav. Det anbefales at teste en iscenesættelse af dit websted, før du implementerer det live. Ved at markere dette felt bekræfter du, at du forstår alle tekniske krav, der skal opfyldes for at bruge denne funktion, som beskrevet i boksen "vigtige oplysninger".
eo: Bonvolu konsideri, ke filma konverto estas altnivela funkcio kun multe da teknikaj postuloj. Estas rekomendata ke vi testu ĝin en provo-medio antaŭ ol ekuzu ĝin en via retejo. Alklakante ĉi tiun kampon vi konfirmas ke vi komprenas la teknikajn postulojn kiuj vi devas plenumigi por uzi ĉi tiun funkcion, kiel skribite en la "grava informo"-skatolo.
nl_nl: Houd er rekening mee dat videoconversie een geavanceerde functie is die veel technische vereisten met zich meebrengt. Het wordt aanbevolen om een ​​proefversie van uw website te testen voordat u deze live implementeert. Door dit veld aan te vinken, bevestigt u dat u alle technische vereisten begrijpt waaraan moet worden voldaan om deze functie te gebruiken, zoals uiteengezet in het vak "belangrijke informatie".

source: Allowed space per user for video
da_dk: Tilladt plads pr bruger til video
eo: Permesata spaco po uzanto por filmoj
nl_nl: Toegestane ruimte per gebruiker voor video

source: In megabytes. 0 (zero) for no limit
cs_cz: V megabajtech. 0 (nula) pro neomezené
da_dk: I megabytes. 0 (zero) for ingen grænse
eo: En megabajtoj. 0 (nul) por senlima
ja: メガバイト単位。無制限の場合は0（ゼロ）
nl_nl: In megabytes. 0 (nul) voor geen limiet
pt_br: Em megabytes. 0 (zero) para sem limite
tr_tr: Megabayt olarak. 0 (sıfır) limitsiz

source: Maximum video upload size
da_dk: Maximum video upload størrelse
eo: Maksimuma filma alŝuta grandeco
nl_nl: Maximale video-uploadgrootte

source: In megabytes - WordPress maximum upload size allowed is %1$sMB
cs_cz: V megabajtech - maximální povolená velikost nahrávání ve WordPressu je %1$sMB
da_dk: I megabytes - WordPress maximum tilladte upload størrelse er %1$sMB
eo: En megabajtoj - WordPress maksimumaj permesataj alŝutaj grandecoj estas %1$s MB
ja: メガバイト - WordPress 最大アップロードサイズは %1$sMBです
nl_nl: In megabytes - WordPress maximale upload grootte toegestaan is %1$sMB
pt_br: Em megabytes - o tamanho máximo de upload permitido pelo WordPress é %1$sMB
tr_tr: Megabayt olarak - İzin verilen maksimum WordPress yükleme boyutu %1$sMB'dir

source: Limits
cs_cz: Limity
da_dk: Grænser
eo: Limoj
ja: 制限
nl_nl: Limieten
pt_br: Limites
tr_tr: Limitler

source: Video
eo: Filmo
ja: 動画
pt_br: Vídeo

source: Play inline on mobile
cs_cz: Na mobilu přehrávat v rámci okna
da_dk: Spil inline på mobile
eo: Ludu enkorpigite en poŝtelefono
ja: モバイルでインラインプレイ
nl_nl: Inline afspelen op mobiel
pt_br: Reproduzir em linha no celular

source: When enabled, PeepSo will attempt fo force an inline player on mobile devices. The results may vary depending on video providers.
cs_cz: Pokud je povoleno, PeepSo se pokusí na mobilních zařízeních přehrávat video v rámci okna. Výsledky se mohou lišit v závislosti na poskytovatelích videa.
da_dk: Når det er aktiveret, vil PeepSo forsøge at tvinge en inline-afspiller på mobile enheder. Resultaterne kan variere afhængigt af videoudbydere.
eo: Kiam ebligita, PeepSo provos perforte uzi enkorpigitan ludilon en poŝtelefonoj. La rezultoj eble varias, depende de videa provizanto.
ja: 有効にすると、PeepSo はモバイルデバイス上でインラインプレーヤーを強制的に実行します。結果はビデオプロバイダによって異なる場合があります。
nl_nl: Wanneer ingeschakeld, zal PeepSo een inline speler op mobiele apparaten proberen te forceren. De resultaten kunnen variëren afhankelijk van video-providers.
pt_br: Quando ativado, PeepSo tentará forçar um reprodutor embutido em dispositivos móveis. Os resultados podem variar dependendo de provedores de vídeo.

source: Enabled
cs_cz: Povoleno
da_dk: Aktiveret
eo: Ebligita
ja: 有効になっています。
nl_nl: Ingeschakeld
pt_br: Ativado
tr_tr: Aktif

source: When enabled users are able to link and/or upload videos.
cs_cz: Pokud je tato možnost povolena, uživatelé mohou odkazovat na a/nebo nahrávat video soubory.
da_dk: Når det er aktiveret, kan brugere linke til og/eller uploade videoer.
eo: Kiam ebligita uzantoj povas ligi kaj/aŭ alŝuti videojn.
ja: 有効な場合、ユーザーが動画をリンクまたはアップロードすることができます。
nl_nl: Wanneer ingeschakeld kunnen gebruikers video's linken en/of uploaden.
pt_br: Quando usuários habilitados são capazes de conectar e/ou fazer upload de vídeos.
tr_tr: Etkinleştirildiğinde, kullanıcılar video bağlantısı paylaşabilir ve/veya yükleyebilir.

source: %1$d video %2$s
eo: %1$d filmo %2$s
ja: %1$d ビデオ %2$s
pt_br: %1$d vídeo %2$s

source: updated
cs_cz: aktualizováno
da_dk: opdateret
eo: ĝisdatigita
ja: 更新済
nl_nl: bijgewerkt
pt_br: atualizado
tr_tr: güncellendi

source: deleted
cs_cz: smazáno
da_dk: slettet
eo: forigita
ja: 削除済み
nl_nl: verwijderd
pt_br: excluído
tr_tr: silindi

source: Delete
cs_cz: Smazat
da_dk: Slet
eo: Forigi
ja: 削除
nl_nl: Verwijder
pt_br: Excluir
tr_tr: Sil

source: Set to "waiting"
cs_cz: Nastavit na „čekající“
da_dk: Indstil til "venter"
eo: Fiksi al "atendanta"
ja: 「待機中」に設定
nl_nl: Instellen op "wachten"
pt_br: Definir para "aguardando"
tr_tr: "Bekliyor" olarak ayarla

source: 0 bytes
cs_cz: 0 bytů
eo: 0 bajtoj
ja: 0バイト
tr_tr: 0 byte

source: byte
cs_cz: bajt
eo: bajto
ja: バイト

source: bytes
cs_cz: byt
da_dk: byte
eo: bajtoj
ja: バイト
tr_tr: byte

source: Unknown
cs_cz: Neznámé
da_dk: Ukendt
eo: Nekonata
ja: 不明
nl_nl: Onbekend
pt_br: Desconhecido
tr_tr: Bilinmeyen

source: Rejected
cs_cz: Odmítnuto
da_dk: Afvist
eo: Rifuzita
ja: 拒否されました
nl_nl: Geweigerd
pt_br: Rejeitado
tr_tr: Reddedildi

source: Ready
cs_cz: Připraveno
da_dk: Klar
eo: Preta
ja: 準備完了
nl_nl: Klaar
pt_br: Pronto
tr_tr: Hazır

source: Retry
cs_cz: Zkusit znovu
da_dk: Prøv igen
eo: Reprovi
ja: 再試行
nl_nl: Opnieuw proberen
pt_br: Tentar de novo
tr_tr: Yeniden dene

source: Delay
cs_cz: Zpoždění
da_dk: Udsæt
eo: Prokrasti
ja: 遅延
nl_nl: Vertraging
pt_br: Atraso
tr_tr: Gecikme

source: Processing
cs_cz: Zpracovává se
da_dk: Behandler
eo: Traktadas
ja: 処理中
nl_nl: Wordt verwerkt
pt_br: Processando
tr_tr: İşleniyor

source: Failed
cs_cz: Selhání
da_dk: Mislykkedes
eo: Malsukcese
ja: 失敗
nl_nl: Mislukt
pt_br: Falhou
tr_tr: Başarısız

source: Success
cs_cz: Úspěch
da_dk: Succes
eo: Sukcese
ja: 成功
nl_nl: Succes
pt_br: Sucesso
tr_tr: Başarılı

source: Waiting
cs_cz: Čekání
da_dk: Afventer
eo: Atendanta
ja: 待機中
nl_nl: Wachten
pt_br: Aguardando
tr_tr: Bekliyor

source: Status
cs_cz: Stav
eo: Stato
ja: ステータス
tr_tr: Durum

source: Date
cs_cz: Datum
da_dk: Dato
eo: Dato
ja: 日付
nl_nl: Datum
pt_br: Data
tr_tr: Tarih

source: File Size
cs_cz: Velikost souboru
da_dk: Filstørrelse
eo: Dosiera grandeco
ja: ファイルサイズ
nl_nl: Bestandsgrootte
pt_br: Tamanho do Arquivo
tr_tr: Dosya Boyutu

source: Title
cs_cz: Název
da_dk: Titel
eo: Titolo
ja: タイトル
nl_nl: Titel
pt_br: Título
tr_tr: Başlık

source: User
cs_cz: Uživatel
da_dk: Bruger
eo: Uzanto
ja: ユーザー
nl_nl: Gebruiker
pt_br: Usuário
tr_tr: Kullanıcı

source: Clear history
nl_nl: Geschiedenis wissen

source: Autoplay on activity stream
nl_nl: Autoplay op activiteitenstream

source: When enabled, videos will be autoplayed when visible on activity stream.
nl_nl: Indien ingeschakeld, worden video's automatisch afgespeeld wanneer ze zichtbaar zijn in de activiteitenstream.

source: Media Library
da_dk: Mediebibliotek
nl_nl: Mediabibliotheek

source: When enabled all users are able to access all files in media library.
da_dk: Når det er aktiveret, kan alle brugere få adgang til alle filer i mediebiblioteket.
nl_nl: Indien ingeschakeld, hebben alle gebruikers toegang tot alle bestanden in de mediabibliotheek.
