Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-videos/language/vidso-*.po
Languages: cs_cz, da_dk, eo, ja, nl_nl, pt_br, tr_tr

source: Thumbnail
eo: Bildeto
nl_nl: miniatuur

source: See post
da_dk: Se indlæg
eo: Vidi afiŝon
nl_nl: Zie het bericht

source: Link
eo: Ligilo

source: Video is being processed. You'll be notified when it's ready.
da_dk: Videoen behandles. Du får besked, når den er klar.
eo: La filmo estas procesata. Vi estos sciigita kiam ĝi estas preta.
nl_nl: De video wordt verwerkt. Je krijgt bericht als het klaar is.

source: Upload audio and video files. Link and embed audio and video from supported providers
cs_cz: Nahrávání audio a video souborů. Vkládání a odkazování na videa od podporovaných poskytovatelů
da_dk: Upload lyd- og videofiler. Link og integrer lyd og video fra understøttede udbydere
eo: Alŝuti aŭdaĵajn kaj filmajn dosierojn. Ligi kaj enkorpigi aŭdaĵojn kaj filmojn de subtenataj provizantoj
ja: 音声と動画ファイルをアップロードします。サポートされているプロバイダーからオーディオとビデオをリンクして埋め込みます。
nl_nl: Audio- en videobestanden uploaden. Link en embed audio en video van ondersteunde providers
pt_br: Carregar arquivos de áudio e vídeo. Link e incorporação de áudio e vídeo de provedores suportados
tr_tr: Ses ve video dosyalarını yükleyin. Desteklenen sağlayıcılardan gelen ses ve videoyu bağlayın ve gömün

source: View All
cs_cz: Zobrazit vše
da_dk: Se alle
eo: Vidi ĉiujn
ja: すべて表示
nl_nl: Alles bekijken
pt_br: Ver Tudo
tr_tr: Hepsini gör

source: No video
cs_cz: Žádná vido
da_dk: Ingen video
eo: Neniuj filmoj
ja: 動画なし
nl_nl: Geen video
pt_br: Sem vídeo
tr_tr: Video yok

source: No audio
cs_cz: Žádné audiosoubory
da_dk: Ingen lyd
eo: Neniuj aŭdaĵoj
ja: オーディオなし
nl_nl: Geen audio
pt_br: Sem áudio
tr_tr: Ses yok

source: No media
cs_cz: Žádná média
da_dk: Ingen medier
eo: Neniuj aŭdovidaĵoj
ja: メディアなし
nl_nl: Geen media
pt_br: Sem mídia
tr_tr: Medya yok

source: Oldest first
cs_cz: Nejstarší nejdříve
da_dk: Ældste først
eo: Plej malnova unue
ja: 古い順
nl_nl: Oudste eerst
pt_br: Antigas primeiro
tr_tr: İlk önce en eski

source: Newest first
cs_cz: Nejnovější nejdříve
da_dk: Nyeste først
eo: Plej nova unue
ja: 新しい順
nl_nl: Nieuwste eerst
pt_br: Recentes primeiro
tr_tr: İlk önce en yeni

source: Large thumbnails
cs_cz: Velké náhledy
da_dk: Store thumbnails
eo: Grandaj bildetoj
nl_nl: Grote miniaturen
pt_br: Miniaturas grandes

source: Small thumbnails
cs_cz: Malé náhledy
da_dk: Små thumbnails
eo: Malgrandaj bildetoj
nl_nl: Kleine miniaturen
pt_br: Miniaturas pequenas

source: Your video was uploaded successfully! It's been added to the queue, we will notify you when your video is published.
cs_cz: Vaše video bylo úspěšně nahráno! Bylo přidáno do fronty na zpracování, po zveřejnění Vašeho videa Vás upozorníme.
da_dk: Din video blev uploadet med succes! Den er blevet tilføjet til køen, og vi giver dig besked, når din video er offentliggjort.
eo: Via filmo estas sukcese alŝutita! Ĝi estas aldonita al la vico, ni sciigos al vi kiam via filmo estas publikigita.
ja: ビデオが正常にアップロードされました！ キューに追加されたので、ビデオが公開される際に通知します。
nl_nl: Uw video is succesvol geüpload! Het is toegevoegd aan de wachtrij, we zullen u informeren wanneer uw video is gepubliceerd.
pt_br: Seu vídeo foi enviado com sucesso! Ele foi adicionado à fila, nós iremos notificá-lo quando seu vídeo for publicado.
tr_tr: Videonuz başarıyla yüklendi! kuyruğa eklendi, videonuz yayınlandığında size haber vereceğiz.

source: Your video was uploaded successfully!
da_dk: Din video blev uploadet med succes!
eo: Via filmo estis sukcese alŝutita!
nl_nl: Je video is succesvol geüpload!

source: Enter video URL here
cs_cz: Zde zadejte URL adresu videa
da_dk: Angiv video URL her
eo: Enskribi filman URL-n ĉi tie
ja: ここに動画のURLを挿入
nl_nl: Voer hier de video URL in
pt_br: Inserir URL do vídeo aqui
tr_tr: Video URL'si buraya girin

source: Your audio was uploaded successfully! It's been added to the queue, we will notify you when your audio is published.
cs_cz: Váš zvukový soubor byl úspěšně nahrán! Byl přidán do fronty na zpracování, po zveřejnění Vašeho zvukového souboru Vás upozorníme.
da_dk: Din lyd blev uploadet med succes! Det er blevet tilføjet til køen, vi giver dig besked, når din lyd udgives.
eo: Via aŭdaĵo estas sukcese alŝutita! Estas aldonita al la vico, ni sciigos al vi kiam via aŭdaĵo estas publikigita.
ja: オーディオが正常にアップロードされました！ キューに追加されたので、オーディオが公開される際に通知します。
nl_nl: Uw audio is succesvol geüpload! Het is toegevoegd aan de wachtrij, we zullen u informeren wanneer uw audio is gepubliceerd.
pt_br: Seu áudio foi enviado com sucesso! Ele foi adicionado à fila, nós iremos notificá-lo quando seu áudio for publicado.
tr_tr: Sesiniz başarıyla yüklendi! kuyruğa eklendi, sesiniz yayınlandığında size haber vereceğiz.

source: Album (optional)
cs_cz: Album (volitelné)
da_dk: Album (valgfrit)
eo: Albumo (nedeviga)
ja: アルバム（任意）
nl_nl: Album (optioneel)
pt_br: Álbum (opcional)
tr_tr: Albüm (isteğe bağlı)

source: Artist (optional)
cs_cz: Interpret (volitelné)
da_dk: Kunstner (valgfri)
eo: Aŭtoro (nedeviga)
ja: アーティスト (任意)
nl_nl: Artiest (optioneel)
pt_br: Artista (opcional)
tr_tr: Sanatçı (isteğe bağlı)

source: Enter the title...
cs_cz: Zadejte název...
da_dk: Indtast titel...
eo: Enskribi titolon...
ja: タイトルを入力してください...
nl_nl: Voer de titel in...
pt_br: Digite o título...
tr_tr: Başlık girin...

source: Upload failed:
cs_cz: Nahrávání selhalo:
da_dk: Upload mislykkedes:
eo: Alŝutado malsukcesis:
ja: アップロードに失敗:
nl_nl: Uploaden mislukt:
pt_br: Falha no envio:
tr_tr: Yükleme başarısız:

source: File uploaded
cs_cz: Soubor byl nahrán
da_dk: Fil uploadet
eo: Dosiero alŝutita
nl_nl: Bestand geüpload
pt_br: Arquivo enviado

source: Max file size: %1$sMB
cs_cz: Maximální velikost souboru: %1$sMB
da_dk: Max filstørrelse: %1$sMB
eo: Maksimuma dosiera grandeco: %1$s MB
ja: 最大ファイルサイズ: %1$sMB
nl_nl: Max bestandsgrootte: %1$sMB
pt_br: Tamanho máximo do arquivo: %1$sMB
tr_tr: Maksimum Dosya Boyutu: %1$sMB

source: Upload
cs_cz: Nahrát
eo: Alŝuti
ja: アップロードする
tr_tr: Yükle

source: or
cs_cz: nebo
da_dk: eller
eo: aŭ
ja: または
nl_nl: of
pt_br: ou
tr_tr: veya

source: Audio URL
cs_cz: URL adresa audio souboru
eo: Aŭdaĵa URL
ja: オーディオ URL
pt_br: URL do Áudio
tr_tr: Ses Linki

source: Enter video URL here. Use browser link, not embed code.
cs_cz: Zde zadejte URL adresu videa. Použijte odkaz z prohlížeče, ne kód pro vložení.
da_dk: Angiv video URL'en her. Brug browserens link, og ikke indlejret kode.
eo: Enskribi la filman URL-n ĉi tie. Uzu retumilan ligilon, ne enkorpigitan kodon.
ja: ここに動画の URL を入力します。ブラウザーのリンクを使用して、コードを埋め込まないでください。
nl_nl: Voer hier de video URL in. Browser-link gebruiken, niet de insluitcode.
pt_br: Digite a URL do vídeo aqui. Use o link do navegador, não o código embed.
tr_tr: Video URL'sini buraya girin. Gömme kodu değil tarayıcı bağlantısını kullanın.

source: Video failed to convert.
cs_cz: Video se nepodařilo převést.
da_dk: Video blev ikke konverteret.
eo: Ne povis konverti filmon.
ja: 動画の変換に失敗しました。
nl_nl: Video converteren mislukt.
pt_br: O vídeo falhou ao converter.
tr_tr: Video dönüştürülemedi.

source: It has now converted.
cs_cz: Nyní došlo k převodu.
da_dk: Den er nu konverteret.
eo: Estas nun konvertita.
ja: 変換が終了しました。
nl_nl: Het is nu geconverteerd.
pt_br: Agora, foi convertido.
tr_tr: Şimdi dönüştürüldü.

source: Video is being converted. It should be available in a few minutes.
cs_cz: Video se převádí. Mělo by být k dispozici za pár minut.
da_dk: Videoen bliver konverteret. Den vil være klar om et par minutter.
eo: Filmo estas konvertata. Ĝi devus esti konvertita je kelkaj minutoj.
ja: ビデオが変換されています。数分で完了します。
nl_nl: Video wordt geconverteerd. Het moet over enkele minuten beschikbaar zijn.
pt_br: O vídeo está sendo convertido. Ele deve estar disponível em alguns minutos.
tr_tr: Video dönüştürülüyor. Birkaç dakika içinde dönüştürülecektir.

source: Album
eo: Albumo
ja: アルバム
pt_br: Álbum
tr_tr: Albüm

source: Artist
cs_cz: Umělec
da_dk: Kunstner
eo: Aŭtoro
ja: アーティスト
nl_nl: Artiest
pt_br: Artista
tr_tr: Sanatçı

source: Video conversion failed
cs_cz: Převod videa se nezdařil
da_dk: Videokonvertering mislykkedes
eo: Filma konvertado malsukcesis
ja: ビデオの変換に失敗しました
nl_nl: Video conversie mislukt
pt_br: Conversão de vídeo falhou
tr_tr: Video dönüştürme işlemi başarısız oldu

source: Video conversion complete
cs_cz: Převod videa je dokončen
da_dk: Videokonvertering færdig
eo: Filma konvertado finiĝis
ja: ビデオの変換完了
nl_nl: Video conversie voltooid
pt_br: Conversão de vídeo completa
tr_tr: Video dönüştürme işlemi tamamlandı

source: video
eo: filmo
ja: 動画
pt_br: vídeo

source: by
cs_cz: od
da_dk: af
eo: de
ja: 作成者：
nl_nl: door
pt_br: por

source: posted an audio
cs_cz: nahrál audio
da_dk: udgav en audio
eo: afiŝis aŭdaĵon
ja: オーディオを投稿しました
nl_nl: plaatste audio
pt_br: postou um áudio
tr_tr: ses paylaşıldı

source: posted a video
cs_cz: nahrál video
da_dk: udgav en video
eo: afiŝis filmon
ja: 動画を投稿しました
nl_nl: plaatste een video
pt_br: postou um vídeo
tr_tr: video paylaşıldı

source: posted
cs_cz: nahrál
da_dk: udgav
eo: afiŝis
ja: 投稿済み
nl_nl: geplaatst
pt_br: postado
tr_tr: paylaşıldı

source: Video Uploads
cs_cz: Nahrané video soubory
eo: Filmaj alŝutaĵoj
ja: 動画のアップロード
pt_br: Upload de Vídeo
tr_tr: Video Yüklemeleri

source: PeepSo Core: Audio & Video
eo: PeepSo kerno: Aŭdo kaj filmo
ja: PeepSo コア: オーディオ & ビデオ
tr_tr: PeepSo Çekirdek Bileşeni: Ses & Video

source: Get it now!
cs_cz: Získejte to nyní!
da_dk: Få det nu!
eo: Akiru ĝin nun!
ja: 今すぐトライ
nl_nl: Haal het nu!
pt_br: Obtenha agora!
tr_tr: Şimdi alın!

source: The %s plugin requires the PeepSo plugin to be installed and activated.
cs_cz: %s rozšíření vyžaduje instalaci a aktivaci PeepSo pluginu.
da_dk: Dette %s plugin kræver at PeepSo plugin er installeret og aktiveret.
eo: La %s kromprogramo bezonas ke la PeepSo kromprogramo estas instalita kaj aktivigita.
ja: %s プラグインには、PeepSo プラグインをインストールしてアクティブ化が必要です。
nl_nl: De plugin %s vereist dat de PeepSo plugin wordt geïnstalleerd en geactiveerd.
pt_br: O plugin %s requer o plugin PeepSo para ser instalado e ativado.
tr_tr: %s eklenti PeepSo eklenti yüklendiğinde ve etkinleştirildiğinde gereklidir.

source: Videos
cs_cz: Videa
da_dk: Videoer
eo: Filmoj
ja: 動画
pt_br: Vídeos
tr_tr: Videolar

source: Audio & Video
eo: Aŭdo kaj filmo
ja: オーディオ & ビデオ
pt_br: Áudio & Vídeo
tr_tr: Ses & Video

source: My Media
cs_cz: Má média
da_dk: Mine medier
eo: Miaj aŭdovidaĵoj
ja: マイメディア
nl_nl: Mijn media
pt_br: Minha Mídia
tr_tr: Benim Galerim

source: PeepSo Audio & Video Widget
da_dk: Peepso lyd og video widget
eo: PeepSo aŭdo kaj filmo kromprogrameto
ja: PeepSo オーディオ & ビデオウィジェット
pt_br: Widget de Áudio & Vídeo PeepSo
tr_tr: PeepSo Ses & Video Bileşeni

source: PeepSo Audio & Video
da_dk: Peepso lyd og video
eo: PeepSo aŭdo kaj filmo
ja: PeepSo オーディオ & ビデオ
tr_tr: PeepSo Ses & Video

source: All
cs_cz: Vše
da_dk: Alle
eo: Ĉiuj
ja: すべて
nl_nl: Alle
pt_br: Tudo
tr_tr: Tümü

source: Media type
cs_cz: Typ média
eo: Aŭdovidaĵa tipo
ja: メディアの種類
pt_br: Tipo de mídia
tr_tr: Ortam türü

source: Advanced
cs_cz: Rozšířené
da_dk: Avanceret
eo: Altnivela
ja: 詳細設定
nl_nl: Geavanceerd
pt_br: Avançado
tr_tr: Gelişmiş

source: Latest Media
cs_cz: Nejnovější média
da_dk: Seneste media
eo: Lastaj aŭdovidaĵoj
ja: 最新のメディア
nl_nl: Nieuwste Media
pt_br: Últimas Mídias
tr_tr: En Yeni Ortam

source: PeepSo Community Audio & Video Widget
cs_cz: PeepSo Audio & Video komunity Widget
eo: PeepSo komunumo aŭdaĵo kaj filmo kromprogrameto
ja: PeepSo コミュニティオーディオ&ビデオウィジェット
pt_br: Widget de Áudio & Vídeo da Comunidade PeepSo
tr_tr: PeepSo Topluluğu Ses & Video bileşeni

source: PeepSo Community Audio & Video
cs_cz: PeepSo Audio & Video komunity
eo: PeepSo komunumo aŭdaĵo kaj filmo
ja: PeepSo コミュニティオーディオ＆ビデオ
tr_tr: PeepSo Topluluğu Ses & Video

source: Your video failed to convert
da_dk: Din video blev ikke konverteret
eo: Via filma konvertado malsukcesis
nl_nl: Je video kan niet worden geconverteerd

source: Your video is ready
cs_cz: Vaše video je připraveno
da_dk: Din video er klar
eo: Via filmo estas preta
ja: ビデオの準備ができました
nl_nl: Je video is klaar
pt_br: Seu vídeo está pronto
tr_tr: Videonuz hazır

source: line:
cs_cz: řádek:
da_dk: linje:
eo: linio:
ja: 行:
nl_nl: regel:
pt_br: linha:
tr_tr: satır:

source: file:
cs_cz: soubor:
da_dk: fil:
eo: dosiero:
ja: ファイル:
nl_nl: bestand:
pt_br: arquivo:
tr_tr: dosya:

source: message:
cs_cz: zpráva:
da_dk: besked:
eo: mesaĝo:
ja: メッセージ:
nl_nl: bericht:
pt_br: mensagem:
tr_tr: mesaj:

source: Server resources exceeded
cs_cz: Zdroje serveru překročeny
da_dk: Serverens ressourcer overskredet
eo: Servilaj rimedoj transpasitaj
ja: サーバーのリソースを超過しました
nl_nl: Server bronnen overschreden
pt_br: Recursos do servidor excedidos
tr_tr: Sunucu kaynakları aşıldı

source: Transcoder Read Job Failed:
cs_cz: Úloha čtení transkodéru se nezdařila:
da_dk: Transcoder læsejob fejlede:
eo: Transkoda legada laboro malsukcesis:
ja: トランスコーダー読み取り作業が失敗しました:
nl_nl: Transcoder Read Job mislukt:
pt_br: Falha na Read Transcoder Job:
tr_tr: Kod Dönüştürme Okuma İşlemi Başarısız Oldu:

source: Transcoder Job Failed:
cs_cz: Transcoderová úloha se nezdařila:
da_dk: Transcoder job fejlede:
eo: Transkoda laboro malsukcesis:
ja: トランスコーダー作業が失敗しました:
nl_nl: Transcoder Job mislukt:
pt_br: Falhou o Transcoder Job:
tr_tr: Kod Dönüştürme İşlemi Başarısız Oldu:

source: Poster
cs_cz: Plakát
da_dk: Plakat
eo: Afiŝo
ja: ポスター
tr_tr: Afiş

source: Animated WEBM
cs_cz: Animované WEBM
da_dk: Animeret WEBM
eo: WEBM-movbildo
ja: WEBMアニメーション
pt_br: WEBM animado
tr_tr: Animasyonlu WEBM

source: Animated GIF
cs_cz: Animovaný GIF
da_dk: Animeret GIF
eo: GIF-movbildo
ja: アニメーションGIF
pt_br: GIF animado
tr_tr: Animasyonlu GIF

source: Failed to convert videos.
cs_cz: Převod videí se nezdařil.
da_dk: Fejlede i konvertering af videoer.
eo: Konvertadoj de filmoj malsukcesis.
ja: 動画の変換に失敗しました。
nl_nl: Video's converteren mislukt.
pt_br: Falha ao converter vídeos.
tr_tr: Videolar dönüştürülemedi.

source: Source file not found
cs_cz: Zdrojový soubor nenalezen
da_dk: Kildefil ikke fundet
eo: Fonta dosiero ne trovita
ja: ソースファイルが見つかりません
nl_nl: Bronbestand niet gevonden
pt_br: Arquivo de origem não encontrado
tr_tr: Kaynak dosya bulunamadı

source: Nothing to convert?
cs_cz: Nic ke konverzi?
da_dk: Intet at konvertere?
eo: Ĉu nenio por konverti?
ja: 変換するものがありませんか？
nl_nl: Niets om te converteren?
pt_br: Nada para converter?
tr_tr: Dönüştürülecek bir şey yok mu?

source: Missing shell_exec() or exec()
cs_cz: Chybí shell_exec() nebo exec()
da_dk: Manglende shell_exec() eller exec()
eo: Mankas shell_exec() aŭ exec()
ja: shell_exec() または exec() がありません
nl_nl: Shell_exec() of exec() ontbreekt
pt_br: Faltando shell_exec() ou exec()
tr_tr: Kayıp shell_exec() veya exec()

source: There was a problem when creating transcoder job.
cs_cz: Při vytváření úlohy transkodéru došlo k problému.
da_dk: Der opstod et problem under oprettelse af transcoder job.
eo: Estis problemo dum kreado de transkoda laboro.
ja: トランスコーダージョブを作成する際に問題がありました。
nl_nl: Er was een probleem bij het maken van transcoder job.
pt_br: Houve um problema ao criar o transcoder job.
tr_tr: Kod dönüştürme oluşturulurken bir sorun oluştu.

source: Missing Amazon configuration.
cs_cz: Chybí konfigurace Amazonu.
da_dk: Manglende Amazon konfiguration.
eo: Mankas Amazon-agordo.
ja: Amazonの設定がありません。
nl_nl: Amazon configuratie ontbreekt.
pt_br: Configuração da Amazon ausente.
tr_tr: Eksik Amazon yapılandırması.

source: Failed to create transcoder job.
cs_cz: Vytvoření úlohy transkodéru se nezdařilo.
da_dk: Kunne ikke oprette transcoder job.
eo: Kreado de trandkoda laboro malsukcesis.
ja: トランスコーダージョブの作成に失敗しました。
nl_nl: Het maken van transcoder taak is mislukt.
pt_br: Falha ao criar o transcoder job.
tr_tr: Kod dönüştürme işi oluşturulamadı.

source: Failed upload video to s3.
cs_cz: Nahrání videa na s3 se nezdařilo.
da_dk: Fejlede under upload af video til s3.
eo: Alŝutado de filmo al S3 malsukcesis.
ja: S3への動画のアップロードに失敗しました。
nl_nl: Uploaden van video naar s3 mislukt.
pt_br: Falha ao enviar vídeo para s3.
tr_tr: Video s3'e yüklenemedi.

source: Failed to upload media.
cs_cz: Nepodařilo se nahrát médium.
da_dk: Fejlede under upload af media.
eo: Alŝutado de aŭdovidaĵo malsukcesis.
ja: メディアのアップロードに失敗しました。
nl_nl: Fout bij uploaden media.
pt_br: Falha ao carregar mídia.
tr_tr: Medya yüklenemedi.

source: File extension is not allowed
da_dk: Fil-ekstension ikke tilladt
eo: Dosiera sufikso ne estas permesata
nl_nl: Bestandsextensie is niet toegestaan

source: Invalid filetype
cs_cz: Neplatný typ souboru
da_dk: Ugyldig filtype
eo: Nevalida dosiera tipo
ja: 無効なファイルタイプ
nl_nl: Ongeldig bestandstype
pt_br: Tipo de arquivo inválido
tr_tr: Geçersiz dosya türü

source: Maximum file upload quota reached. Delete posts with videos to free some space
cs_cz: Bylo dosaženo maximální kvóty pro nahrávání souborů. Mazáním příspěvků s videi uvolněte místo
da_dk: Maksimal filupload kvote nået. Slet indlæg med videoer for at frigøre noget plads
eo: Maksimuma kvoto por alŝutaj dosieroj atingita. Forigu afiŝojn kun filmoj por liberigi iom da spaco
ja: 最大ファイルアップロード割当量に達しました。スペースを解放するには動画付きの投稿を削除してください。
nl_nl: Maximaal uploadquotum bestanden bereikt. Verwijder publicaties met video's om ruimte vrij te maken
pt_br: Limite máximo de upload de arquivo atingido. Exclua postagens com vídeos para liberar algum espaço
tr_tr: Maksimum dosya yükleme kotasına ulaşıldı. Yer açmak için gönderideki videoları silin

source: Maximum file upload quota reached. Delete posts with %s to free some space.
da_dk: Maksimal filupload kvote nået. Slet indlæg med %s for at frigøre noget plads.
eo: Maksimuma kvoto por alŝutaj dosieroj atingita. Forigu afiŝojn kun %s por liberigi iom da spaco.
nl_nl: Maximaal quotum voor bestandsupload bereikt. Verwijder berichten met %s om ruimte vrij te maken.

source: videos
da_dk: videoer
eo: filmoj

source: audio
eo: aŭdaĵo
nl_nl: geluid

source: Only files up to %1$dMB are allowed.
cs_cz: Povoleny jsou pouze soubory do %1$dMB.
da_dk: Kun filer op til %1$dMB er tilladte.
eo: Nur dosieroj ĝis %1$d MB estas permesataj.
ja: %1$dMB までのファイルのみを許可します。
nl_nl: Alleen bestanden tot %1$dMB zijn toegestaan.
pt_br: Apenas arquivos até %1$dMB são permitidos.
tr_tr: Yalnızca %1$dMB 'a kadar dosyalara izin verilir.

source: %s doesn't have any videos yet
cs_cz: %s zatím nemá žádná videa
da_dk: %s har ikke nogen videoer endnu
eo: %s ne ankoraŭ havas filmojn
ja: %s は、動画をまだ持っていません
nl_nl: %s heeft nog geen video 's
pt_br: %s ainda não tem nenhum vídeo
tr_tr: %s adlı kullanıcının henüz hiç videosu yok

source: You don't have any videos yet
cs_cz: Zatím nemáte žádná videa
da_dk: Du har ingen videoer endnu
eo: Vi ankoraŭ ne havas filmojn
ja: 動画をまだ持っていません。
nl_nl: Je hebt nog geen videos
pt_br: Você ainda não tem nenhum vídeo
tr_tr: Henüz hiç videonuz yok

source: Sorry, this is not a valid audio.<br><small>Please make sure you're using a valid URL, not an embed code.</small>
cs_cz: Litujeme, ale toto není platný zvukový soubor.<br><small>Zkontrolujte, zda používáte platnou adresu URL, nikoli kód pro vložení.</small>
da_dk: Beklager, dette er ikke en gyldig lyd.<br><small>Sørg for, at du bruger en gyldig URL, ikke en indlejringskode.</small>
eo: Bedaŭrinde, ĉi tiu ne estas valida aŭdaĵo. <br><small>Bonvolu kontroli ke vi uzas validan URL-on, kaj ne enkorpigitan kodon.</small>
nl_nl: Sorry, dit is geen geldige audio.<br><small>Controleer of u een geldige URL gebruikt, geen insluitcode.</small>

source: Sorry, this is not a valid video.<br><small>Please make sure you're using a valid URL, not an embed code.</small>
cs_cz: Litujeme, ale toto není platný video soubor.<br><small>Zkontrolujte, zda používáte platnou adresu URL, nikoli kód pro vložení.</small>
da_dk: Beklager, dette er ikke en gyldig video.<br><small>Sørg for, at du bruger en gyldig URL, ikke en indlejringskode.</small>
eo: Bedaŭrinde, ĉi tiu ne estas valida filmo. <br><small>Bonvolu kontroli ke vi uzas validan URL-on, kaj ne enkorpigitan kodon.</small>
nl_nl: Sorry, dit is geen geldige video.<br><small>Controleer of u een geldige URL gebruikt, geen insluitcode.</small>

source: This will be sent to a video owner when video conversion is failed
cs_cz: Pokud se konverze videa nepodaří, toto se odešle vlastníkovi videa
da_dk: Dette vil blive sendt til en videoejer, når videokonverteringen mislykkes
eo: Ĉi tiu estos sendita al filma posedanto kiam la filma konvertado estas malsukcesa
ja: ビデオの変換に失敗したときにビデオ所有者に送信されます
nl_nl: Dit wordt verzonden naar een eigenaar van een video wanneer de videoconversie mislukt is
pt_br: Isto será enviado para o proprietário do vídeo quando a conversão de vídeo falhar
tr_tr: Video dönüştürme işlemi başarısız olduğunda bu video sahibine gönderilir

source: Video Conversion Failed
cs_cz: Převod videa se nezdařil
da_dk: Videokonvertering mislykkedes
eo: Filma konvertado malsukcesis
ja: ビデオの変換に失敗しました
nl_nl: Video Conversie Mislukt
pt_br: Conversão de Vídeo Falhou
tr_tr: Video Dönüştürme Başarısız

source: This will be sent to a video owner when video conversion is complete
cs_cz: Toto bude po dokončení převodu videa zasláno vlastníkovi videa
da_dk: Dette vil blive sendt til videoens ejer, når videokonverteringen er fuldført
eo: Ĉi tiu estos sendita al filma posedanto kiam la filma konvertado estas farita
ja: ビデオ変換が完了すると、ビデオオーナーに送信されます。
nl_nl: Dit wordt verzonden naar een eigenaar van een video wanneer de videoconversie voltooid is
pt_br: Isto será enviado para o proprietário do vídeo quando a conversão de vídeo estiver concluída
tr_tr: Video dönüştürme işlemi tamamlandığında bu video sahibine gönderilir

source: Video Conversion Complete
cs_cz: Převod videa je dokončen
da_dk: Videokonvertering færdig
eo: Filma konvertado farita
ja: 動画の変換完了
nl_nl: Videoconversie Voltooid
pt_br: Conversão de Vídeo Completa
tr_tr: Video dönüştürme işlemi tamamlandı

source: Video of post %s
cs_cz: Video z příspěvku %s
da_dk: Video til indlæg %s
eo: Filmo de afiŝo %s
ja: 投稿 %s のビデオ
nl_nl: Video van post %s
pt_br: Vídeo da postagem %s
tr_tr: %s adlı yayının videosu

source: Audio
eo: Sonoj
ja: オーディオ
pt_br: Áudio
tr_tr: Ses

source: Last.fm API key
cs_cz: Last.fm API klíč
da_dk: Last.fm API nøgle
eo: Last.fm API-ŝlosilo
ja: Last.fm APIキー
pt_br: Chave da API Last.fm
tr_tr: Last.fm API anahtarı

source: here
cs_cz: zde
da_dk: her
eo: ĉi tie
ja: ここ
nl_nl: hier
pt_br: aqui
tr_tr: buradan

source: You can get the API key %s
cs_cz: Klíč API můžete získat %s
da_dk: Du kan få API nøglen %s
eo: Vi povas akiri la API-ŝlosilon %s
ja: API キー %s を取得できます
nl_nl: U kunt de API-sleutel %s krijgen
pt_br: Você pode obter a chave API %s
tr_tr: API anahtarını alabilirsiniz %s

source: Cover art download will be attempted via Last.fm API.
cs_cz: Proběhne pokus o stažení obrázku albe pomocí Last.fm API.
da_dk: Cover art download vil blive forsøgt via Last.fm API.
eo: Kovra grafika elŝutado estos provata per Last.fm API.
ja: カバーアートのダウンロードはLast.fm API経由で行われます。
nl_nl: Er wordt geprobeerd om cover art te downloaden via Last.fm API.
pt_br: O download da arte de capa será tentado através da API Last.fm.
tr_tr: Kapak resmi indirilmeye Last.fm API aracılığıyla denenecek.

source: Cover Art
cs_cz: Obrázek alba
eo: Kovra grafiko
ja: カバーアート
pt_br: Arte de Capa
tr_tr: Kapak Resmi

source: Allowed space per user for audio
da_dk: Tilladt plads pr bruger til audio
eo: Permesata spaco po uzanto por aŭdaĵoj
nl_nl: Toegestane ruimte per gebruiker voor audio

source: Maximum audio upload size
da_dk: Maksimum audio upload størrelse
eo: Maksimuma aŭdaĵa alŝuta grandeco
nl_nl: Toegestane ruimte per gebruiker voor audio
