Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-videos/language/vidso-*.po
Languages: cs_cz, da_dk, eo, ja, nl_nl, pt_br, tr_tr

source: Users will be able to upload audio files. The files will be published immediately without conversion.
cs_cz: Uživatelé budou moci nahrávat zvukové soubory. Soubory budou okamžitě publikovány bez převodu.
da_dk: Brugere vil være i stand til at uploade audio filer. Filerne vil blive offentliggjort med det samme uden konvertering.
eo: Uzantoj povos alŝuti aŭdajn dosierojn. La dosieroj publikiĝos tuj sen konverto.
ja: ユーザーはオーディオファイルをアップロードすることができます。ファイルは変換されずにすぐに公開されます。
nl_nl: Gebruikers kunnen audiobestanden uploaden. De bestanden zullen onmiddellijk worden gepubliceerd zonder conversie.
pt_br: Os usuários poderão carregar arquivos de áudio. Os arquivos serão publicados imediatamente sem conversão.
tr_tr: Kullanıcılar ses dosyalarını yükleyebilir. Dosyalar dönüştürülmeden anında yayınlanacaktır.

source: Audio uploads
cs_cz: Nahrané audio soubory
eo: Aŭdaj alŝutaĵoj
ja: 音声アップロード
pt_br: Upload de áudio
tr_tr: Ses yüklemeleri

source: %s appears to be %s
cs_cz: %s zdá se být %s
da_dk: %s synes at være %s
eo: %s aspektas esti %s
ja: %s は %sのようです
nl_nl: %s lijkt %s te zijn
pt_br: %s parece ser %s
tr_tr: %s bunun gibi görünecek %s

source: disabled
cs_cz: zakázáno
da_dk: deaktiveret
eo: malebligita
ja: 無効中
nl_nl: uitgeschakeld
pt_br: desativado
tr_tr: devre dışı

source: enabled
cs_cz: povoleno
da_dk: aktiveret
eo: ebligita
ja: 有効になっています。
nl_nl: ingeschakeld
pt_br: ativado
tr_tr: etkin

source: Audio uploads don't require a cron job or conversion, but they require a PHP function finfo_open() to work properly.
cs_cz: Nahrané audio soubory nevyžadují úlohu cron nebo konverzi, ale pro správnou funkci vyžadují funkci PHP finfo_open().
da_dk: Audio uploads kræver ikke et cron-job eller konvertering, men de kræver en PHP-funktion finfo_open() for at fungere korrekt.
eo: Aŭdaj alŝutaĵoj ne bezonas cron-laboron aŭ konverton, sed ili bezonas PHP-funkcion finfo_open() por funkcii ĝuste.
ja: オーディオのアップロードにはクロンジョブや変換は必要ありませんが、正常に作動させるためにはPHP関数finfo_open()が必要です。
nl_nl: Audio uploads vereisen geen cron job of conversie, maar ze vereisen een PHP functie finfo_open() om goed te werken.
pt_br: Upload de áudio não requer um cron job ou conversão, mas eles requerem uma função finfo_open() do PHP para funcionar corretamente.
tr_tr: Ses yüklemeleri bir cron işi veya dönüşümü gerektirmez, ancak düzgün çalışması için bir PHP fonksiyonu finfo_open() gerektirir.

source: When enabled users are able to link and/or upload audio.
cs_cz: Pokud je tato možnost povolena, uživatelé mohou odkazovat na a/nebo nahrávat zvukové soubory.
da_dk: Når det er aktiveret, er brugere i stand til at linke og/eller uploade audio.
eo: Kiam ebligita uzantoj povas ligi kaj/aŭ alŝuti sonon.
ja: 有効な場合、ユーザーがオーディオをリンクまたはアップロードすることができます。
nl_nl: Wanneer ingeschakeld kunnen gebruikers linken naar en/of audio uploaden.
pt_br: Quando os usuários habilitados são capazes de vincular e/ou carregar áudio.
tr_tr: Etkinleştirildiğinde, kullanıcılar ses bağlantısı paylaşabilir ve/veya yükleyebilir.

source: Video uploads
cs_cz: Nahrané video soubory
eo: Filmaj alŝutaĵoj
ja: 動画のアップロード
pt_br: Upload de vídeo
tr_tr: Video yüklemeleri

source: Output format
cs_cz: Výstupní formát
eo: Eliga formo
ja: 出力形式
nl_nl: Uitvoerformaat
pt_br: Formato de saída
tr_tr: Çıktı biçimi

source: WEBM file format results in smaller files, but conversion might use more server resources.
cs_cz: Výsledkem formátu souboru WEBM jsou menší soubory, ale konverze může využívat více serverových prostředků.
da_dk: WEBM-fil format resulterer i mindre filer, men konvertering kan bruge flere serverressourcer.
eo: WEBM-dosiera formo rezultas en pli malgrandaj dosieroj, sed konverto eble bezonas pli da servilaj rimedoj.
ja: WEBMファイル形式ではファイルが小さくなりますが、変換により多くのサーバーリソースが使用される可能性があります。
nl_nl: WEBM bestandsformaat resulteert in kleinere bestanden, maar conversie kan meer server resources gebruiken.
pt_br: O formato de arquivo WEBM resulta em arquivos menores, mas a conversão pode usar mais recursos do servidor.
tr_tr: WEBM dosya formatı daha küçük dosyalara neden olur, ancak dönüştürmek daha fazla sunucu kaynağı kullanabilir.

source: Both
cs_cz: Oboje
da_dk: Begge
eo: Ambaŭ
ja: 両方
nl_nl: Beide
pt_br: Ambos
tr_tr: İkisi de

source: Generate animated gif
cs_cz: Generovat animovaný gif
da_dk: Genererer animeret GIF
eo: Krei GIF-movbildon
ja: アニメーションの gif を生成する
nl_nl: Geanimeerde gif genereren
pt_br: Gerar gif animado
tr_tr: Hareketli gif üret

source: When enabled a quick few second gif will be generated from the video. It’ll be visible when hovering cursor over the video.
cs_cz: Je-li tato možnost povolena, z videa se vygeneruje rychlý několikasekundový gif. Bude viditelný, když umístíte kurzor na video.
da_dk: Når det er aktiveret, genereres en hurtig få sekunders GIF fra videoen. Det vil være synligt, når du holder markøren over videoen.
eo: Kiam ebligita kelk-sekundan GIF-movbildon estos kreita el la filmo. Estos rigardebla kiam oni musumas sur la filmo.
ja: 有効にすると、ビデオから数秒のGIFが生成されます。ビデオの上にカーソルを置くと表示されます。
nl_nl: Wanneer ingeschakeld, wordt er een snelle gif van enkele seconden gegenereerd van de video. Dit wordt zichtbaar wanneer er met de muisaanwijzer over de video bewogen wordt.
pt_br: Quando ativado, um gif rápido de segundo será gerado a partir do vídeo. Ele será visível quando o cursor passar sobre o vídeo.
tr_tr: Etkinleştirildiğinde, videodan birkaç saniye hızlı bir gif oluşturulur. Fare imleci videonun üzerine getirildiğinde görünür.

source: Generate poster videos
cs_cz: Generovat plakátová videa
da_dk: Genererer plakat videoer
eo: Krei afiŝajn filmojn
ja: ポスター動画を生成する
nl_nl: Postervideo's genereren
pt_br: Gerar cartaz/poster dos vídeos
tr_tr: Videolara kapak oluştur

source: When enabled video preview thumbnail will be generated. With the option disabled, there will be no preview frame. It’ll just be black background with a play icon on it.
cs_cz: Je-li povoleno, vygeneruje se miniatura náhledu videa. Při deaktivaci této možnosti se nebude žádný rámeček náhledu generovat. Bude to jen černé pozadí s ikonou přehrávání.
da_dk: Når det er aktiveret, genereres en thumbnail for forhåndsvisning af video. Med indstillingen deaktiveret, vil der ikke være nogen forhåndsvisningsramme. Det vil bare være sort baggrund med et afspilningsikon på.
eo: Kiam ebligita filma antaŭmontraĵo estos kreita. Se malebligita ne estos antaŭmontra kadro. Estos nur nigra fono kun ludu-botono sur.
ja: 有効になっているビデオプレビューサムネイルが生成されます。オプションを無効にすると、プレビューフレームはありません。 背景が黒い再生アイコンが表示されます。
nl_nl: Wanneer ingeschakeld, wordt er een voorbeeld miniatuur van de video gegenereerd. Met deze optie ingeschakeld is er geen voorbeeldframe. Het wordt gewoon zwarte achtergrond met een afspeelpictogram erop.
pt_br: Quando ativada, a pré-visualização de vídeo será gerada. Com a opção desativada, não haverá um quadro de pré-visualização. Ele só será um plano de fundo preto com um ícone de reprodução nele.
tr_tr: Etkinleştirildiğinde video önizlemesi küçük resmi oluşturulur. Seçenek devre dışı bırakıldığında, önizleme çerçevesi olmaz. Üzerinde play simgesi olan siyah bir arka plan olacaktır.

source: Thumbnails and previews
cs_cz: Miniatury a náhledy
da_dk: Thumbnails og forhåndsvisninger
eo: Bildetoj kaj antaŭmontraĵoj
ja: サムネイルとプレビュー
nl_nl: Miniaturen en voorbeelden
pt_br: Miniaturas e pré-visualizações
tr_tr: Küçük resimler ve önizlemeler

source: Delete original file after conversion
cs_cz: Po převodu smazat původní soubor
da_dk: Slet original fil efter konvertering
eo: Forigi la originalan dosieron post konvertado
ja: 変換後に元のファイルを削除する
nl_nl: Origineel bestand verwijderen na conversie
pt_br: Excluir arquivo original após conversão
tr_tr: Dönüştürdükten sonra orijinal dosyayı sil

source: Deleting the original file after conversion is recommended to save space on the server
cs_cz: Doporučuje se smazat původní soubor po převodu, aby se ušetřilo místo na serveru
da_dk: Det anbefales at slette den originale fil efter konvertering for at spare plads på serveren
eo: Forigi la originalan dosieron post konvertado estas rekomendata por ŝpari spacon en la servilo
ja: サーバーのスペースを確保する為、変換後に元のファイルを削除することをお勧めします
nl_nl: Het wordt aanbevolen om het originele bestand na de conversie te verwijderen om plaats op de server te sparen
pt_br: Excluir o arquivo original após a conversão é recomendado para salvar espaço no servidor
tr_tr: Sunucuda yer kazanmak için dönüştürdükten sonra orijinal dosyayı silmek önerilir

source: Path to the FFprobe binary
cs_cz: Cesta k binárnímu souboru FFprobe
da_dk: Sti til FFprobe binary
eo: Vojo al la FFprobe-dosiero
ja: FFprobe バイナリへのパス
nl_nl: Pad naar de FFprobe binary
pt_br: Caminho para o binário FFprobe
tr_tr: FFprobe binary dosyasının yolu

source: The FFprobe library is required for video resolution analysis. Please ask your hosting provider about it.
cs_cz: Pro analýzu rozlišení videa je vyžadována knihovna FFprobe. Zeptejte se na to svého poskytovatele hostingu.
da_dk: FFprobe-biblioteket er påkrævet til analyse af videoopløsning. Spørg venligst din hosting-udbyder om det.
eo: La FFprobe-biblioteko estas bezonata por videaj distingaj analizoj. Bonvolu peti al via servila provizanto por ĝi.
ja: ビデオ解像度解析にはFFprobeライブラリが必要です。ホスティングプロバイダに問い合わせてください。
nl_nl: De FFprobe bibliotheek is vereist voor video-resolutie analyse. Vraag uw hostingprovider daar naar.
pt_br: A biblioteca FFprobe é necessária para análise de vídeo resolução. Por favor, pergunte ao seu provedor de hospedagem sobre isso.
tr_tr: FFprobe kütüphanesi, video çözünürlüğü analizi için gereklidir. Lütfen barındırma sağlayıcınıza bunu sorun.

source: Never upscale videos
cs_cz: Nikdy neupscalovat videa
da_dk: Aldrig opskalér videoer
eo: Neniam pligrandskali filmojn
ja: 動画を決してアップスケールしない
nl_nl: Nooit video's upscalen
pt_br: Nunca aumentar (upscaled) vídeos
tr_tr: Asla videoları yükseltme

source: When enabled, source videos with resolution lower than the defined output resolution will not be upscaled. The nearest lower resolution will be preferred. This setting is recommended to save space.
cs_cz: Pokud je povoleno, zdrojová videa s nižším než definovaným výstupním rozlišením nebudou upscalována. Bude upřednostňováno nejbližší nižší rozlišení. Toto nastavení se doporučuje pro úsporu místa.
da_dk: Når det er aktiveret, vil kildevideoer med en opløsning, der er lavere end den definerede outputopløsning, ikke blive opskaleret. Den nærmeste lavere opløsning foretrækkes. Denne indstilling anbefales for at spare plads.
eo: Kiam ebligita, fontaj filmoj kun distingoj malpli ol la difinita eliga distingivo ne pligrandskaliĝos. La plej proksima malplia distingivo estos preferata. Ĉi tiu agordo estas rekomendata por ŝpari spacon.
ja: 有効にすると、定義された出力解像度よりも解像度が低いソースビデオはアップスケールされず、最も近い値である低い解像度が推奨されます。この設定ではスペースを節約することが推奨されます。
nl_nl: Wanneer ingeschakeld, zullen de bronvideo's met een resolutie lager dan de gedefinieerde uitvoerresolutie niet worden geupscaled. De dichtstbijzijnde kleinere resolutie zal de voorkeur krijgen. Deze instelling wordt aanbevolen om ruimte te besparen.
pt_br: Quando ativado, os vídeos origem com resolução inferior à resolução de saída definida não serão aumentados (upscaled). A resolução mais próxima será preferida. Esta configuração é recomendada para salvar espaço.
tr_tr: Etkinleştirildiğinde, tanımlanmış çıkış çözünürlüğünden daha düşük çözünürlüğe sahip kaynak videolar yükseltilmez. En yakın düşük çözünürlük tercih edilecektir. Yer kazanmak için bu ayar önerilir.

source: Output resolution
cs_cz: Výstupní rozlišení
da_dk: Output opløsning
eo: Eliga distingivo
ja: 出力解像度
nl_nl: Uitvoerresolutie
pt_br: Resolução de saída
tr_tr: Çıkış çözünürlüğü

source: Applies to newly uploaded videos
cs_cz: Platí pro nově nahraná videa
da_dk: Gælder for nyligt uploadede videoer
eo: Aplikiĝas al nove alŝutitaj filmoj
ja: 新しくアップロードされた動画に適用されます
nl_nl: Van toepassing op nieuw geüploade video's
pt_br: Aplica-se a vídeos recém enviados
tr_tr: Yeni yüklenen videolara uygulanır

source: FFmpeg extra param
cs_cz: FFmpeg extra parametr
eo: FFmpeg-a ekstra parametro
ja: FFmpeg 追加param

source: Path to the FFmpeg binary
cs_cz: Cesta k binárnímu souboru FFmpeg
da_dk: Sti til FFmpeg binary
eo: Vojo al la FFmpeg-dosiero
ja: FFmpegバイナリへのパス
nl_nl: Pad naar het binaire FFmpeg-bestand
pt_br: Caminho para o binário FFmpeg
tr_tr: FFmpeg binary dosyasının yolu

source: The FFmpeg library is required for video conversions. Please ask your hosting provider about it.
cs_cz: Knihovna FFmpeg je vyžadována pro video převody. Zeptejte se na to svého poskytovatele hostingu.
da_dk: FFmpeg-biblioteket er påkrævet til videokonverteringer. Spørg venligst din hosting-udbyder om det.
eo: La FFmpeg-biblioteko estas bezonata por videaj konvertadoj. Bonvolu peti al via servila provizanto por ĝi.
ja: FFmpegライブラリはビデオ変換に必要です。ホスティングプロバイダに問い合わせてください。
nl_nl: De FFmpeg-bibliotheek is noodzakelijk voor video-conversies. Vraag ernaar bij uw hostingprovider.
pt_br: A biblioteca FFmpeg é necessária para conversões de vídeo. Por favor, pergunte ao seu provedor de hospedagem sobre isso.
tr_tr: FFmpeg kütüphanesi video dönüşümleri için gereklidir. Lütfen barındırma sağlayıcınıza bunu sorun.

source: Conversions with ffmpeg
da_dk: Konverteringer med ffmpeg
eo: Konverti per ffmpeg
nl_nl: Conversies met ffmpeg

source: To enable the use of AWS, set the "Enable AWS S3 & Elastic Transcoder Integration" to "YES" and fill in the additional settings fields.<br/>To get your AWS Access ID and Keys, you can sign up here: %sGet Your AWS Access Keys%s.
cs_cz: Chcete-li povolit použití AWS, nastavte možnost „Povolit integraci AWS S3 a Elastic Transcoder“ na „ANO“ a vyplňte další pole nastavení.<br/>Chcete-li získat přístupové ID a klíče AWS, můžete se zaregistrovat zde: %sZískejte přístupové klíče AWS %s.
da_dk: For at aktivere brugen af AWS skal du indstille "Enable AWS S3 & Elastic Transcoder Integration" til "YES" og udfylde de resterende indstillingsfelter.<br/>For at få dit AWS-adgangs-id og -nøgler kan du tilmelde dig her: %sGet Your AWS Access Keys%s.
eo: Por ebligi la uzadon de AWS, elektu la "Ebligi AWS S3 kaj AWS elastan transkodadan integradon" al "JES" kaj plenumu la aldonajn agordkampojn.<br/>Por akiri vian alirklavon kaj identigon de AWS, vi povas registriĝi ĉi tie: %sAkiri viajn alirklavojn de AWS%s.
ja: AWSを有効にするには、"Enable AWS S3 & Elastic Transcoder Integration"を"YES"に設定し、追加の設定項目を入力します。<br/>AWS アクセス ID とキーを取得するには、ここからサインアップできます: %sAWS アクセスキー%s を取得します。
nl_nl: Om het gebruik van AWS in te schakelen, stel de "AWS S3 & Elastic Transcoder integratie" in op "JA" en vul de extra instellingen velden in.<br/>Om uw AWS Access ID en Keys te krijgen, kunt u zich hier aanmelden: %sGet Your AWS Access Keys%s.
pt_br: Para habilitar o uso de AWS, defina "Habilitar AWS S3 & Elastic Transcoder Integration" para "Sim" e preencha nos campos de configurações adicionais. <br/> Para obter o seu ID e Chaves de acesso AWS, você pode se inscrever aqui: %sObtenha suas chaves de acesso AWS%s.
tr_tr: AWS kullanımını etkinleştirmek için "AWS S3 & Elastic Kod Dönüştürücü" yü "EVET" olarak ayarlayın ve ek ayar alanlarını doldurun.<br/>AWS Erişim Kimliğinizi ve Anahtarınızı almak için buradan kaydolabilirsiniz: %sAWS Erişim Anahtarınızı Alın%s.

source: AWS Error History:
cs_cz: AWS historie chyb
da_dk: AWS fejlhistorik:
eo: Historio de eraroj de AWS:
ja: AWSエラー履歴:
nl_nl: AWS foutgeschiedenis:
pt_br: Histórico de Erros AWS:
tr_tr: AWS Hata Geçmişi:

source: Don't keep a local copy of uploaded files
cs_cz: Neuchovávejte místní kopii nahraných souborů
da_dk: Opbevar ikke en lokal kopi af uploadede filer
eo: Ne konservu lokan kopion de alŝutitaj dosieroj
ja: アップロードされたファイルのローカルコピーを保持しない
nl_nl: Geen lokale kopie van geüploade bestanden bewaren
pt_br: Não manter uma cópia local dos arquivos enviados
tr_tr: Yüklenen dosyaların yerel bir kopyasını saklamayın

source: Elastic Transcoder Preset Id
eo: Elasta transkodada antaŭagorda identigo
ja: Elastic トランスコーダープリセットID
pt_br: Id do Elastic Transcoder Preset
tr_tr: Elastik Kod Dönüştürücü Preset Id

source: Amazon Elastic Transcoder Preset is required
cs_cz: Je vyžadováno přednastavení Amazon Elastic Transcoder
da_dk: Amazon Elastic Transcoder Preset er påkrævet
eo: Amazon elasta transkodada antaŭagordo estas bezonata
ja: Amazon Elastic トランスコーダープリセットが必要です
nl_nl: Amazon Elastische Transcoder Preset is vereist
pt_br: Amazon Elastic Transcoder Preset é necessário
tr_tr: Amazon Elastik Kod Dönüştürücü Preset gereklidir

source: Elastic Transcoder Pipeline Id
eo: Elasta transkodada ĉenstabla identigo
ja: Elastic トランスコーダーパイプラインID
nl_nl: Elastische Transcoder Pipeline Id
pt_br: Id do Elastic Transcoder Pipeline
tr_tr: Elastic Kod Dönüştürücü Pipeline Id

source: Amazon Elastic Transcoder Pipeline is required
cs_cz: Je vyžadováno Amazon Elastic Transcoder Pipeline
da_dk: Amazon Elastic Transcoder Pipeline er påkrævet
eo: Amazon elasta transkodada ĉenstablo estas bezonata
ja: Amazon Elastic トランスコーダーパイプラインが必要です
nl_nl: Amazon Elastische Transcoder Pipeline is vereist
pt_br: Amazon Elastic Transcoder Pipeline é necessário
tr_tr: Amazon Elastik Kod Dönüştürücü Pipeline gereklidir

source: Amazon S3 Bucket
eo: Ujo de Amazon S3
ja: Amazon S3 バケット
pt_br: Unidade de Dados (Bucket) Amazon S3

source: Amazon S3 Bucket is required
cs_cz: Je vyžadováno Amazon S3 Bucket
da_dk: Amazon S3 Bucket er påkrævet
eo: Ujo de Amazon S3 estas bezonata
ja: Amazon S3 バケットが必要です
nl_nl: Amazon S3 Bucket is vereist
pt_br: Unidade de Dados (Bucket) Amazon S3 é necessário
tr_tr: Amazon S3 Bucket gereklidir

source: Name of the Bucket to upload your videos to on Amazon S3
cs_cz: Název Bucketu, do kterého chcete nahrávat svá videa na Amazon S3
da_dk: Navn på den Bucket, du bruger til upload af videoer på Amazon S3
eo: Nomo de la ujo por alŝuti viajn bildojn al Amazon S3
ja: Amazon S3 に動画をアップロードするバケットの名前
nl_nl: Naam van de "Bucket" voor het uploaden van uw video"s naar Amazon S3
pt_br: Nome da Unidade de Dados (Bucket) para fazer upload de suas imagens na Amazon S3
tr_tr: Videolarınızı Amazon S3'e yüklemek için Bucket'ın Adı

source: AWS Region
eo: AWS regiono
ja: AWS地域
nl_nl: AWS Regio
pt_br: Região AWS
tr_tr: AWS Bölgeler

source: US West (Oregon)
cs_cz: USA západ (Oregon)
da_dk: Amerikansk Vest (Oregon)
eo: Usono okcidenta (Oregono)
ja: アメリカ西海岸（オレゴン）
nl_nl: VS West (Oregon)
pt_br: Oeste dos EUA (Oregon)
tr_tr: ABD Batı (Oregon)

source: US West (N. California)
cs_cz: USA západ (Severní Kalifornie)
da_dk: Amerikansk Vest (N. California)
eo: Usono okcidenta (Norda Kalifornio)
ja: アメリカ西海岸（カルフォルニア北部）
nl_nl: VS West (N. Californië)
pt_br: Oeste dos EUA (N. Califórnia)
tr_tr: ABD Batı (Kuzey California)

source: US East (Ohio)
cs_cz: USA východ (Ohio)
da_dk: Amerikansk Øst (Ohio)
eo: Usono orienta (Ohio)
ja: アメリカ東海岸（オハイオ）
nl_nl: VS Oost (Ohio)
pt_br: Leste dos EUA (Ohio)
tr_tr: ABD Doğu (Ohio)

source: US East (N. Virginia)
cs_cz: USA východ (N. Virginie)
da_dk: Amerikansk Øst (N. Virginia)
eo: Usono orienta (Norda Virginio)
ja: アメリカ東海岸（バージニア北部）
nl_nl: VS Oost (N. Virginia)
pt_br: Leste dos EUA (N. Virgínia)
tr_tr: ABD Doğu (Kuzey Virginia)

source: South America (São Paulo)
cs_cz: Jižní Amerika (São Paulo)
da_dk: Sydamerika (São Paulo)
eo: Sudameriko (San-Paŭlo)
ja: 南アメリカ（サンパウロ）
nl_nl: Zuid-Amerika (São Paulo)
pt_br: América do Sul (São Paulo)
tr_tr: Güney Amerika (São Paulo)

source: EU (Paris)
cs_cz: EU (Paříž)
eo: EU (Parizo)
ja: EU（パリ）
nl_nl: EU (Parijs)
pt_br: UE (Paris)
tr_tr: AB (Paris)

source: EU (London)
cs_cz: EU (Londýn)
eo: EU (Londono)
ja: EU（ロンドン）
nl_nl: EU (Londen)
pt_br: UE (Londres)
tr_tr: AB (Londra)

source: EU (Ireland)
cs_cz: EU (Irsko)
eo: EU (Irlando)
ja: EU（アイルランド）
nl_nl: EU (Ierland)
pt_br: UE (Irlanda)
tr_tr: AB (İrlanda)

source: EU (Frankfurt)
eo: EU (Frankfurto)
ja: EU (フランクフルト)
pt_br: UE (Frankfurt)
tr_tr: AB (Frankfurt)

source: Canada (Central)
cs_cz: Kanada (střední)
eo: Kanado (centra)
ja: カナダ（標準）
nl_nl: Canada (Centraal)
pt_br: Canadá (Central)
tr_tr: Kanada (Merkez)

source: Asia Pacific (Tokyo)
cs_cz: Asie pacifik (Tokyo)
da_dk: Asien I Stillehavsområdet (Tokyo)
eo: Azia Pacifiko (Tokio)
ja: アジア太平洋地域（東京）
nl_nl: Azië Pacific (Tokio)
pt_br: Ásia Pacífico (Tóquio)
tr_tr: Asya Pasifik (Tokyo)

source: Asia Pacific (Sydney)
cs_cz: Asie pacifik (Sydney)
da_dk: Asien I Stillehavsområdet (Sydney)
eo: Azia Pacifiko (Sidnejo)
ja: アジア太平洋地域（シドニー）
nl_nl: Azië Pacific (Sydney)
pt_br: Ásia Pacífico (Sydney)
tr_tr: Asya Pasifik (Sidney)

source: Asia Pacific (Singapore)
cs_cz: Asie pacifik (Singapore)
da_dk: Asien I Stillehavet (Singapore)
eo: Azia Pacifiko (Singapuro)
ja: アジア太平洋地域（シンガポール）
nl_nl: Azië Pacific (Singapore)
pt_br: Ásia Pacífico (Singapura)
tr_tr: Asya Pasifik (Singapur)

source: Asia Pacific (Seoul)
cs_cz: Asie pacifik (Seoul)
da_dk: Asien I Stillehavet (Seoul)
eo: Azia Pacifiko (Seulo)
ja: アジア太平洋地域（ソウル）
nl_nl: Azië Pacific (Seoul)
pt_br: Ásia Pacífico (Seul)
tr_tr: Asya Pasifik (Seul)

source: Asia Pacific (Mumbai)
cs_cz: Asie pacifik (Mumbai)
da_dk: Asien I Stillehavsområdet (Mumbai)
eo: Azia Pacifiko (Mumbajo)
ja: アジア太平洋地域（ムンバイ）
nl_nl: Azië Pacific (Mumbai)
pt_br: Ásia Pacífico (Mumbai)
tr_tr: Asya Pasifik (Mumbai)

source: Amazon Secret Access Key
cs_cz: Tajný přístupový klíč Amazon
da_dk: Amazon hemmelig adgangsnøgle
eo: Sekreta alirklava identigo de Amazon
ja: Amazon シークレットアクセスキー
pt_br: Chave de Acesso Secreto da Amazon
tr_tr: Amazon Gizli Erişim Anahtarı

source: Amazon Secret Access Key is required
cs_cz: Vyžaduje se tajný přístupový klíč Amazon
da_dk: Amazon Secret Access Key er påkrævet
eo: Sekreta alirklava identigo de Amazon estas bezonata
ja: Amazon シークレットアクセスキーが必要です
nl_nl: Amazon Secret Access Key is vereist
pt_br: Chave de Acesso Secreto da Amazon é necessária
tr_tr: Amazon Gizli Erişim Anahtarı gereklidir

source: Amazon Access Key ID
cs_cz: ID přístupového klíče Amazon
eo: Alirklava identigo de Amazon
ja: AmazonアクセスキーID
pt_br: ID da chave de acesso da Amazon
tr_tr: Amazon Erişim Anahtarı ID'si

source: Amazon Access Key ID is required
cs_cz: Je vyžadováno ID přístupového klíče Amazon
da_dk: Amazon Access Key ID er påkrævet
eo: Alirklava identigo de Amazon estas bezonata
ja: AmazonのアクセスキーIDが必要です
nl_nl: Amazon Access Key ID is vereist
pt_br: ID da chave de acesso da Amazon é necessário
tr_tr: Amazon Erişim Anahtarı ID'si gereklidir

source: The Access Key ID you received when you signed up for AWS (20 characters)
cs_cz: ID přístupového klíče, které jste obdrželi při registraci do AWS (20 znaků)
da_dk: Den Access Key ID du modtog, da du tilmeldte dig AWS (20 characters)
eo: La alirklava identigo vi ricevis kiam vi registrigis vin por AWS (20 signoj)
ja: AWSにサインアップしたときに受け取ったアクセスキーID（20文字）
nl_nl: De Access Key ID die u heeft ontvangen toen u zich aanmeldde voor AWS (20 tekens)
pt_br: A ID chave de acesso AWS que você recebeu quando se inscreveu no AWS (20 caracteres)
tr_tr: AWS'ye kaydolduğunuzda aldığınız Erişim Anahtarı ID'si (20 karakterden oluşan)

source: Conversions with AWS Elastic Transcoder
da_dk: Konverteringer med AWS Elastic Transcoder
eo: Konverti per AWS Elastic Transcoder
nl_nl: Conversies met AWS Elastic Transcoder

source: Allowed file extensions
da_dk: Tilladte fil ekstensions
eo: Permesi dosierajn sufiksojn
nl_nl: Toegestane bestandsextensies

source: One per line, it will allow MP4 if empty. The only officially supported format at the moment is mp4.
da_dk: En per linje, den tillader MP4, hvis den er tom. Det eneste officielt understøttede format i øjeblikket er mp4.
eo: Unu po linio, permesas MP4 se malplena. Nuntempe, la nura oficiale subtenata formato estas MP4.
nl_nl: Eén per regel, het staat MP4 toe als het leeg is. Het enige officieel ondersteunde formaat op dit moment is mp4.

source: Advanced options
da_dk: Avancerede muligheder
eo: Altnivelaj agordoj
nl_nl: Geavanceerde mogelijkheden
