Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: Allow group managers to pin posts
de_de: Erlauben Sie Gruppenmanagern, Beiträge anzupinnen
eo: Lasu al grupaj administratoroj fiksi afiŝojn
es_co: Permitir que los administradores de grupos fijen publicaciones
nl_nl: Sta groepsbeheerders toe om posts van te pinnen
sr_rs: Дозволи управницима група да истакну постове

source: Disabled: only comunity/site administrators will be allowed to pin posts
de_de: Deaktiviert: Nur Community-/Site-Administratoren dürfen Beiträge anpinnen
eo: Malebligita: nur komunumaj/retejaj administrantoj rajtas fiksi afiŝojn
es_co: Deshabilitado: solo los administradores de la comunidad/sitio podrán anclar publicaciones
nl_nl: Uitgeschakeld: alleen community/site beheerders kunnen posts vastpinnen
sr_rs: Онемогућено: само администратори заједнице/сајта могу да истакну постове

source: Enabled: group management will be allowed to pin posts.
de_de: Aktiviert: Die Gruppenverwaltung darf Beiträge anpinnen.
eo: Ebligita: grupaj administrantoj rajtas fiksi afiŝojn
es_co: Habilitado: los administradores del grupo podrán anclar publicaciones.
nl_nl: Ingeschakeld: groepsbeheer mag berichten vastzetten.
sr_rs: Омогућено: управницима група је дозвољено да истакну постове.

source: Use "pinned" style only in group context
de_de: Verwenden Sie den angepinnten Stil nur im Gruppenkontext
eo: Uzi "fiksita" stilo nur en grupaj kuntekstoj
es_co: Use el estilo "anclado" solo en el contexto del grupo
nl_nl: Gebruik 'vastpinnen' stijl alleen in groepscontext
sr_rs: Користи "истакнути" стил само у контексту група

source: Disabled: pinned group posts will always have the "pinned" style
de_de: Deaktiviert: Angeheftete Gruppenbeiträge haben immer den Stil „angepinnt“.
eo: Malebligita: fiksitaj grupaj afiŝoj ĉiam montras la "fiksitan" stilon
es_co: Deshabilitado: las publicaciones de grupos anclados siempre tendrán el estilo "fijado"
nl_nl: Uitgeschakeld: vastgepinde groepsberichten hebben altijd de stijl "gepind"
sr_rs: Онемогућено: истакнути постови у групама ће увек имати "истакнути" стил

source: Enabled: pinned group posts will only have a "pinned" style when viewed in the group context and single post view
de_de: Aktiviert: Angepinnt Gruppenbeiträge haben nur einen "angepinnten" Stil, wenn sie im Gruppenkontext und in der Einzelbeitragsansicht angezeigt werden
eo: Ebligita: fiksitaj grupaj afiŝoj havas "fiksitan" stilon nur kiam ĝi estas vidata en grupaj kuntekstoj kaj dum unuopaj afiŝaj vidoj
es_co: Habilitado: las publicaciones de grupo ancladas solo tendrán un estilo "fijado" cuando se vean en el contexto del grupo y en la vista de publicación única
nl_nl: Ingeschakeld: vastgezette groepsberichten hebben alleen een "vastgezette" stijl wanneer ze worden bekeken in de groepscontext en in de weergave van één bericht
sr_rs: Омогућено: истакнути постови у групама ће имати "истакнути" стил само када се прегледају у контексту група и у појединачном прегледу поста

source: Group custom input saved.
de_de: Benutzerdefinierte Gruppeneingabe gespeichert.
eo: Grupa tajlorita enigo konservita.
es_co: Entrada personalizada de grupo guardada.
nl_nl: Aangepaste groepsinvoer opgeslagen.
sr_rs: Произвољни унос за групе је сачуван.

source: Rotate right
de_de: Nach rechts drehen
eo: Turni dekstren
es_co: Girar a la derecha
nl_nl: Draai naar rechts
sr_rs: Ротирај десно

source: Rotate left
de_de: Nach links drehen
eo: Turni maldekstren
es_co: Girar a la izquierda
nl_nl: Draai naar links
sr_rs: Ротирај лево

source: Editing group files
de_de: Bearbeiten von Gruppendateien
eo: Redakti grupajn dosierojn
es_co: Edición de archivos de grupo
nl_nl: Groepsbestanden bewerken
sr_rs: Уређивање групних датотека

source: Enabled: group moderators can moderate files in their groups
de_de: Aktiviert: Gruppenmoderatoren können Dateien in ihren Gruppen moderieren
eo: Ebligita: grupaj kontrolantoj povas administri dosierojn en siaj grupoj
es_co: Habilitado: los moderadores de grupo pueden moderar archivos en sus grupos
nl_nl: Ingeschakeld: groepsmoderatoren kunnen bestanden in hun groepen beheren
sr_rs: Омогућено: модератори групе могу да уреде датотеке у својим групама

source: Enabled: group managers can moderate files in their groups
de_de: Aktiviert: Gruppenmanager können Dateien in ihren Gruppen moderieren
eo: Ebligita: grupaj administrantoj povas administri dosierojn en siaj grupoj
es_co: Habilitado: los administradores de grupos pueden moderar archivos en sus grupos
nl_nl: Ingeschakeld: groepsbeheerders kunnen bestanden in hun groepen beheren
sr_rs: Омогућено: управници групе могу да уреде датотеке у својим групама

source: Disabled: only admin can moderate files
de_de: Deaktiviert: Nur der Administrator kann Dateien moderieren
eo: Malebligita: nur administranto povas administri dosierojn
es_co: Deshabilitado: solo el administrador puede moderar archivos
nl_nl: Uitgeschakeld: alleen de admin kan bestanden beheren
sr_rs: Онемогућено: само администратор може да уреди датотеке

source: Enabled: group owners can moderate files in their groups
de_de: Aktiviert: Gruppenbesitzer können Dateien in ihren Gruppen moderieren
eo: Ebligita: grupaj posedantoj povas administri dosierojn en siaj grupoj
es_co: Habilitado: los propietarios de grupos pueden moderar archivos en sus grupos
nl_nl: Ingeschakeld: alleen de groepseigenaars kunnen bestanden beheren
sr_rs: Омогућено: власници групе могу да уреде датотеке у својим групама

source: You currently can't post in any groups in this category.
da_dk: Du kan i øjeblikket ikke skrive indlæg i denne kategoris grupper.
de_de: Sie können derzeit in keiner Gruppe in dieser Kategorie posten.
eo: Vi nuntempe ne povas afiŝi en iujn ajn grupojn en ĉi tiu kategorio.
es_co: Actualmente no puedes publicar en ningún grupo en esta categoría.
nl_nl: Je kunt momenteel in geen enkele groep in deze categorie berichten plaatsen.
sr_rs: Тренутно не можете да постујете у групама у овој категорији.

source: Default list style
da_dk: Standard listestil
de_de: Standard-Listenstil
eo: Defaŭlta lista stilo
es_co: Estilo de lista predeterminado
nl_nl: Standaard lijststijl
sr_rs: Основни стил листе

source: Controls the default view. If user changes the view, their preference becomes "sticky"
da_dk: Styrer standardvisningen. Hvis brugeren ændrer visningen, bliver deres præference "klæbende"
de_de: Steuert die Standardansicht. Wenn der Benutzer die Ansicht ändert, wird seine Einstellung "sticky".
eo: Regas la defaŭltan vidon. Se uzanto ŝanĝas la vidon, la prefero fariĝas "gluita"
es_co: Controla la vista predeterminada. Si el usuario cambia la vista, su preferencia se vuelve "fija"
nl_nl: Bepaalt de standaardweergave. Als de gebruiker de weergave verandert, wordt zijn voorkeur "sticky"
sr_rs: Контролише основни приказ. Ако корисник измени приказ, њихова преференца постаје "истакнута"

source: Public and closed user groups
ar_eg: مجموعات المستخدمين العلنية العامة والمغلقة
cs_cz: Veřejné a uzavřené uživatelské skupiny
da_dk: Offentlige og lukkede brugergrupper
de_de: Öffentliche und geschlossene Benutzergruppen
eo: Publikaj kaj fermitaj uzantaj grupoj
es_co: Grupos de usuarios públicos y cerrados
fr_fr: Groupes d'utilisateurs publics et fermés
hu_hu: Nyilvános és zárt felhasználói csoportok
it_it: Gruppi di utenti pubblici e chiusi
ja: 公開、非公開のユーザーグループ
nl_nl: Openbare en gesloten gebruikersgroepen
sr_rs: Јавне и затворене корисничке групе
sv_se: Allmänna och slutna användargrupper
tr_tr: Genel ve kapalı üye grupları

source: PeepSo Core: Groups
ar_eg: بيبسو الأساسي: مجموعات
cs_cz: PeepSo Core: Skupiny
da_dk: PeepSo kerne: grupper
de_de: PeepSo Core: Gruppen
eo: PeepSo kerno: Grupoj
es_co: PeepSo Core: Grupos
fr_fr: PeepSo Core : groupes
hu_hu: PeepSo Core: Csoportok
it_it: PeepSo Core: Gruppi
ja: グループ
nl_nl: PeepSo Core: Groepen
sr_rs: PeepSo Core: Групе
sv_se: PeepSo kärna: grupper

source: A group
ar_eg: مجموعة
cs_cz: Skupina
da_dk: En gruppe
de_de: Eine Gruppe
eo: Grupo
es_co: Un grupo
fr_fr: Un groupe
it_it: Un gruppo
ja: グループ
nl_nl: Een groep
sr_rs: Група
sv_se: En grupp
tr_tr: Grup

source: My profile
ar_eg: ملفي الشخصي
cs_cz: Můj profil
da_dk: Min profil
de_de: Mein Profil
eo: Mia profilo
es_co: Mi perfil
fr_fr: Mon profil
it_it: Il mio profilo
ja: マイプロフィール
nl_nl: Mijn profiel
sr_rs: Мој профил
sv_se: Min profil
tr_tr: Profiilim

source: Loading
ar_eg: جاري التحميل
cs_cz: Načítání
da_dk: Indlæser
de_de: Lädt
eo: Ŝargado
es_co: Cargando
fr_fr: Chargement
nl_nl: Laden
sr_rs: Учитавање
sv_se: Laddar

source: Group Categories
ar_eg: فئات المجموعة
cs_cz: Skupinové Kategorie
da_dk: Gruppe Kategorier
de_de: Gruppenkategorien
eo: Grupaj kategorioj
es_co: Categorías del grupo
fr_fr: Les catégories de groupe
hu_hu: Csoport kategóriák
it_it: Categorie dei gruppi
ja: カテゴリ
nl_nl: Groep categorieën
sr_rs: Категорије група
sv_se: Gruppkategorier
tr_tr: Grup Kategorileri

source: No filter
ar_eg: لا يوجد عامل تصفية
cs_cz: Žádný filtr
da_dk: Intet filter
de_de: Kein Filter
eo: Neniu filtrilo
es_co: Sin filtro
fr_fr: Pas de filtre
hu_hu: Nincs szűrő
it_it: Nessun filtro
ja: フィルターなし
nl_nl: Geen filter
sr_rs: Без филтера
sv_se: Inget filter
tr_tr: Filtre yok

source: Descending
ar_eg: تنازلي
cs_cz: Sestupně
da_dk: Faldende
de_de: Absteigend
eo: Malsupren
es_co: Descendente
fr_fr: Décroissant
it_it: Decrescente
ja: 降順
nl_nl: Aflopend
sr_rs: Опадајуће
sv_se: Fallande
tr_tr: Azalan

source: Recently added
ar_eg: تمت الإضافة مؤخراً
cs_cz: Nedávno přidané
da_dk: Tilføjet fornylig
de_de: Kürzlich hinzugefügt
eo: Lastatempe aldonitaj
es_co: Agregados recientemente
fr_fr: Récemment créés
hu_hu: Nemrég hozzáadott
it_it: Aggiunti di recente
ja: 最近追加した
nl_nl: Recent toegevoegd
sr_rs: Недавно додато
sv_se: Nyligen tillagda
tr_tr: Son Eklenenler

source: Any of the words
ar_eg: أي من الكلمات
da_dk: Et af ordene
de_de: Jedes der Wörter
eo: Iu ajn el la vortoj
es_co: Cualquiera de las palabras
nl_nl: Een van de woorden
sr_rs: Било која од речи

source: Exact phrase
ar_eg: الجملة بدقة
da_dk: Præcis sætning
de_de: Exakte Formulierung
eo: Ekzakta frazo
es_co: Frase exacta
nl_nl: Exacte zin
sr_rs: Тачна фраза

source: Show filters
ar_eg: إظهار الفلاتر
cs_cz: Zobrazit filtry
da_dk: Vis filtre
de_de: Filter anzeigen
eo: Montri filtrilojn
es_co: Mostrar filtros
fr_fr: Afficher les filtres
nl_nl: Toon filters
sr_rs: Прикажи филтере
sv_se: Visa filter

source: %d pending
ar_eg: %d معلقة
cs_cz: %d čekající
da_dk: %d afventer
de_de: %d ausstehend
eo: %d atendas
es_co: %d pendiente
fr_fr: %d en attente
it_it: %d in attesa
ja: %d 保留中
nl_nl: %d in behandeling
sr_rs: %d на чекању
sv_se: %d väntande
tr_tr: %d beklemede

source: Show all
ar_eg: إظهار الكل
cs_cz: Ukázat vše
da_dk: Vis alle
de_de: Zeige alles
eo: Montri ĉiujn
es_co: Mostrar todos
fr_fr: Tout afficher
it_it: Visualizza tutto
ja: すべて表示
nl_nl: Alles tonen
sr_rs: Прикажи све
sv_se: Visa alla

source: Currently group is unpublished.
ar_eg: لم يتم نشر المجموعة حالياً.
cs_cz: V současné době je skupina nezveřejněná.
da_dk: Gruppen er i øjeblikket ikke offentliggjort.
de_de: Diese Gruppe ist noch nicht veröffentlicht.
eo: Nuntempe grupo estas malpublikigita.
es_co: Actualmente el grupo está sin publicar.
fr_fr: Actuellement le groupe est dépublié.
hu_hu: Csoport jelenleg nem publikált.
it_it: Attualmente il gruppo non è pubblicato.
ja: 現在、グループは非公開です。
nl_nl: De groep is momenteel nog niet gepubliceerd.
sr_rs: Група тренутно није објављена.
sv_se: Gruppen är för närvarande opublicerad.
tr_tr: Şu anda grup yayınlanmamıştır.

source: You can still react & comment on posts in this group.
da_dk: Du kan stadig reagere & kommentere på indlæg i denne gruppe.
de_de: Sie können weiterhin Beiträge in dieser Gruppe reagieren und kommentieren.
eo: Vi povas kaj reagi kaj komenti al la afiŝoj en ĉi tiu grupo.
es_co: Todavía puedes reaccionar y comentar las publicaciones de este grupo.
nl_nl: Je kunt nog steeds reageren en commentaar geven op berichten in deze groep.
sr_rs: Можете да реагујете и коментаришете на постове у овој групи.

source: You can still comment on posts in this group.
da_dk: Du kan stadig kommentere på indlæg i denne gruppe.
de_de: Sie können weiterhin Beiträge in dieser Gruppe kommentieren.
eo: Vi povas komenti al la afiŝoj en ĉi tiu grupo.
es_co: Todavía puedes comentar las publicaciones de este grupo.
nl_nl: Je kunt nog steeds reageren op berichten in deze groep.
sr_rs: Можете да коментаришете на постове у овој групи.

source: You can still react to the posts in this group.
da_dk: Du kan stadig reagere på indlæggene i denne gruppe.
de_de: Du kannst noch auf die Beiträge in dieser Gruppe reagieren.
eo: Vi povas reagi al la afiŝoj en ĉi tiu grupo.
es_co: Todavía puedes reaccionar a las publicaciones en este grupo.
nl_nl: Je kunt nog steeds reageren op de berichten in deze groep.
sr_rs: Можете да реагујете на постове у овој групи.

source: This is an announcement group, only the Owners and Managers can create new posts.
da_dk: Dette er en meddelelsesgruppe, kun ejere og administratorer kan oprette nye indlæg.
de_de: Dies ist eine Benachrichtigungsgruppe, nur die Besitzer und Manager können neue Beiträge erstellen.
eo: Ĉi tiu estas grupo por anoncado, nur la posedantoj kaj mastrumantoj povas krei novajn afiŝojn.
es_co: Este es un grupo de anuncios, solo los propietarios y administradores pueden crear nuevas publicaciones.
nl_nl: Dit is een aankondigingsgroep, alleen de eigenaren en beheerders kunnen nieuwe berichten maken.
sr_rs: Ово је група за објаве, само власници и управници могу да креирају нове постове.

source: You must join the group to be able to create new posts.
da_dk: Du skal være med i gruppen for at kunne oprette nye indlæg.
de_de: Du musst der Gruppe beitreten, um neue Beiträge erstellen zu können.
eo: Vi devas aliĝi al la grupo por povi krei novajn afiŝojn.
es_co: Debes unirte al grupo para poder crear nuevas publicaciones.
nl_nl: Je moet lid worden van de groep om nieuwe berichten te kunnen plaatsen.
sr_rs: Морате да се учланите у групу да бисте креирали нове постове.

source: User immediately becomes a new member after click "join" button
ar_eg: يصبح المستخدم فورا عضوا جديدا بعد النقر فوق زر "الانضمام"
da_dk: Brugeren bliver straks et nyt medlem efter klik på "tilmeld" knappen
de_de: Benutzer wird sofort ein neues Mitglied nach dem Klicken auf "Beitreten"
eo: Uzanto tuj fariĝas membro alklakante la "aliĝi" butonon
es_co: El usuario se convierte inmediatamente en un nuevo miembro después de hacer clic en el botón "unirse"
nl_nl: Gebruiker wordt onmiddellijk een nieuw lid na op de knop "join" te klikken
sr_rs: Корисник одмах постаје нови члан након што кликне на "придружи се" дугме

source: Automatically accept join requests
ar_eg: قبول طلبات الانضمام تلقائياً
da_dk: Acceptér automatisk tilmeldingsanmodninger
de_de: Akzeptiere Teleportationsanfragen automatisch.
eo: Aŭtomate akcepti petojn de aliĝoj
es_co: Aceptar solicitudes automáticamente
nl_nl: Deelnameaanvragen automatisch accepteren
sr_rs: Аутоматски прихвати захтеве за учлањење

source: Owners & Managers will not receive notifications about new members
ar_eg: لن يتلقى مالكو المجموعة إشعارات حول الأعضاء الجدد
da_dk: Ejere og ledere vil ikke modtage meddelelser om nye medlemmer
de_de: Gruppenbesitzer bekommen keine Benachrichtigungen über neue Mitglieder
eo: Posedantoj kaj administrantoj ne ricevos sciigojn pri novaj membroj
es_co: Los propietarios y administradores no recibirán notificaciones sobre nuevos miembros
nl_nl: Eigenaren en beheerders ontvangen geen meldingen over nieuwe leden
sr_rs: Власници и управници неће примати обавештења о новим члановима

source: Disable new member notifications
ar_eg: تعطيل الاشعارات الخاصة بإنضمام اعضاء جدد
cs_cz: Zakázat oznámení nových členů
da_dk: Deaktivér nye medlemsmeddelelser
de_de: Benachrichtigungen über neue Mitglieder deaktivieren
eo: Malebligi novajn membrajn sciigojn
es_co: Deshabilitar notificaciones sobre nuevos miembros
fr_fr: Désactiver les notifications de nouveau membre
hu_hu: Új tagi értesítések letiltása
it_it: Disattiva le notifiche di nuovi membri
ja: 新しいメンバーの通知を無効化
nl_nl: Meldingen nieuwe leden uitschakelen
sr_rs: Онемогући обавештења о новим члановима
sv_se: Inaktivera ny medlem aviseringar
tr_tr: Yeni üye bildirimlerini devre dışı bırak

source: Nothing (default)
da_dk: Ingenting (standard)
de_de: Nichts (Standard)
eo: Nenio (defaŭlto)
es_co: Nada (predeterminado)
nl_nl: Niets (standaard)
sr_rs: Ништа (основно подешавање)

source: Reactions and comments
da_dk: Reaktioner og kommentarer
de_de: Reaktionen und Kommentare
eo: Reagoj kaj komentoj
es_co: Reacciones y comentarios
nl_nl: Reacties en commentaar
sr_rs: Реакције и коментари

source: Comments
da_dk: Kommentarer
de_de: Kommentare
eo: Komentoj
es_co: Comentarios
nl_nl: Opmerkingen
sr_rs: Коментари

source: Reactions
da_dk: Reaktioner
de_de: Reaktionen
eo: Reagoj
es_co: Reacciones
nl_nl: Reacties
sr_rs: Реакције

source: Has no effect if the setting above is set to "yes"
da_dk: Har ingen effekt, hvis indstillingen ovenover er sat til "ja"
de_de: Hat keine Auswirkung, wenn die obige Einstellung auf "Ja" gesetzt ist
eo: Havas neniun efekton se la supra agordo estas agordita al "jes"
es_co: No tiene efecto si la configuración anterior se establece en "sí"
nl_nl: Heeft geen effect als bovenstaande instelling op "ja" staat
sr_rs: Нема ефекта ако је горње подешавање "да"

source: Allowed non-member actions
da_dk: Tilladte ikke-medlemshandlinger
de_de: Erlaubte Aktionen für Nicht-Mitglied
eo: Permesataj agoj de ne-membroj
es_co: Acciones permitidas para no miembros
nl_nl: Toegestane acties van niet-leden
sr_rs: Дозвољене радње за оне који нису чланови

source: Disable likes/comments
ar_eg: تعطيل الإعجاب/التعليقات
cs_cz: Zakázat lajky/komentáře
da_dk: Deaktivér synes godt om/kommentar
de_de: Liks/Kommentare deaktivieren
eo: Malebligi ŝatojn/komentojn
es_co: Desactivar likes/comentarios
fr_fr: Désactiver les j'aime/commentaires
it_it: Disabilita i like/commenti
ja: いいね／コメントの無効化
nl_nl: Schakel likes/reacties uit
sr_rs: Онемогући свиђања/коментаре
sv_se: Inaktivera gilla/kommentarer
tr_tr: Beğenileri/yorumları devre dışı bırak

source: Disable new posts
ar_eg: تعطيل المنشورات جديدة
cs_cz: Zakázat nové příspěvky
da_dk: Deaktivér nye indlæg
de_de: Neue Beiträge deaktivieren
eo: Malebligi novajn afiŝojn
es_co: Deshabilitar nuevas publicaciones
fr_fr: Désactiver les nouvelles publications
hu_hu: Új hozzászólások letiltása
it_it: Disattivare i nuovi post
ja: 新しい投稿を無効化
nl_nl: Nieuwe publicaties uitschakelen
sr_rs: Онемогући нове постове
sv_se: Inaktivera nya inlägg
tr_tr: Yeni gönderileri devre dışı bırak

source: Has no effect on Owner, Managers and Site Administrators
ar_eg: ليس له تأثير على المالك ولا على مسئولي الموقع
cs_cz: Nemá žádný vliv na vlastníka, manažery a administrátory stránek
da_dk: Har ingen effekt på ejer, ledere og webstedsadministratorer
de_de: Hat keine Auswirkungen auf Besitzer, Manager und Site-Administratoren
eo: Havas neniun efikon al posedantoj, mastrumantoj kaj retejaj administrantoj
es_co: No tiene ningún efecto sobre el propietario, gerentes y los administradores del sitio
fr_fr: N’a aucun effet sur les propriétaires, gestionnaires et les administrateurs du site
it_it: Non ha alcun effetto sul proprietario, sui manager e sugli amministratori del sito
ja: オーナーや管理人、ページ管理人に対して、何をすることもできません。
nl_nl: Heeft geen effect op de Eigenaar, Beheerders en Sitebeheerders
sr_rs: Нема утицај на власника, управнике и администраторе сајта
sv_se: Har ingen effekt på ägare, hanterare och webbplatsadministratörer
tr_tr: Yöneticiler ve site yöneticilerinin, sahibin üzerinde hiçbir etkisi yoktur

source: Enable "Invite" button
ar_eg: تفعيل زر "دعوة"
cs_cz: Aktivujte tlačítko „Pozvat“
da_dk: Aktivér knappen "Invitér"
de_de: Aktiviere die Schaltfläche "Einladen"
eo: Ebligi "Inviti"-butonon
es_co: Activar el botón "Invitar"
fr_fr: Activer le bouton "inviter"
hu_hu: "Meghívás" gomb engedélyezése
it_it: Abilita il pulsante "invita"
ja: 招待ボタンを有効にする
nl_nl: "Uitnodigen" knop activeren
sr_rs: Омогући "Позови" дугме
sv_se: Aktivera ”bjuda in” knappen
tr_tr: "Davet et" butonunu etkinleştir

source: No
ar_eg: لا
cs_cz: Ne
da_dk: Nej
de_de: Nein
eo: Ne
fr_fr: Non
hu_hu: Nem
ja: いいえ
nl_nl: Nee
sr_rs: Не
sv_se: Nej
tr_tr: Hayır

source: Yes
ar_eg: نعم
cs_cz: Ano
da_dk: Ja
de_de: Ja
eo: Jes
es_co: Si
fr_fr: Oui
hu_hu: Igen
it_it: Sì
ja: はい
nl_nl: Ja
sr_rs: Да
sv_se: Ja
tr_tr: Evet

source: Has no effect on Site Administrators
ar_eg: ليس له تأثير على "مسئولي الموقع"
cs_cz: Nemá žádný vliv na správce stránek
da_dk: Har ingen effekt på webstedsadministratorer
de_de: Hat keine Auswirkung auf Seiten-Administratoren
eo: Havas neniun efikon al retejaj administrantoj
es_co: No tiene ningún efecto sobre los administradores del sitio
fr_fr: N'a aucun effet sur les administrateurs du site
hu_hu: Nincs hatással a webhely adminisztrátoraira
it_it: Non ha alcun effetto sugli amministratori del sito
ja: サイトの管理者に対して、何をすることもできません。
nl_nl: Heeft geen effect op de sitebeheerders
sr_rs: Нема утицај на администраторе сајта
sv_se: Har ingen effekt på webbplatsadministratörer
tr_tr: Site yöneticileri üzerinde hiçbir etkisi yoktur

source: Enable "Request To Join" button
ar_eg: تفعيل زر "طلب انضمام"
cs_cz: Povolte tlačítko „Požádat o připojení“
da_dk: Aktivér knappen "Anmod om at deltage"
de_de: Aktiviere "Beitrittsanfrage" Schaltfläche
eo: Ebligi "Peti aliĝon"-butonon
es_co: Habilitar el botón "Solicitar Unirse"
fr_fr: Activer le bouton "Demander à rejoindre"
hu_hu: "Csatlakozás kérése" gomb engedélyezése
it_it: Abilita il pulsante "Richiedi iscrizione"
ja: 参加のためのリクエストボタンを有効にする
nl_nl: "Verzoek om lid te worden"-knop inschakelen
sr_rs: Омогући " Поднеси захтев за учлањење" дугме
sv_se: Aktivera ”begära att gå med"-knappen
tr_tr: "Katılma İsteği Gönder" düğmesini etkinleştir

source: Enable "Join" button
ar_eg: تفعيل زر "انضمام"
cs_cz: Povolit tlačítko „Připojit se“
da_dk: Aktivér knappen "Tilmeld"
de_de: Aktiviere die Schaltfläche "Beitreten"
eo: Ebligi "Aliĝi"-butonon
es_co: Activar el botón "Unirse"
fr_fr: Activer le bouton "rejoindre"
hu_hu: "Csatlakozás" gomb engedélyezése
it_it: Abilita il pulsante "iscriviti"
ja: 参加ボタンを有効にする
nl_nl: "Join" knop activeren
sr_rs: Омогући "Учлани се"дугме
sv_se: Aktivera 'Gå med' knappen
tr_tr: "Katıl" butonunu etkinleştir

source: No rules
ar_eg: لا قواعد
da_dk: Ingen regler
de_de: Keine Regeln
eo: Neniuj reguloj
es_co: Sin reglas
nl_nl: Geen regels
sr_rs: Без правила

source: Group Rules
ar_eg: قواعد المجموعة
da_dk: Grupperegler
de_de: Gruppen-Regeln
eo: Grupaj reguloj
es_co: Reglas del grupo
nl_nl: Groep regels
sr_rs: Правила групе

source: No description
ar_eg: لا يوجد توصيف
cs_cz: Žádný popis
da_dk: Ingen beskrivelse
de_de: Keine Beschreibung
eo: Neniu priskribo
es_co: Sin descripción
fr_fr: Aucune description
hu_hu: Nincs leírás
it_it: Nessuna descrizione
ja: 詳細情報がありません
nl_nl: Geen beschrijving
sr_rs: Нема описа
sv_se: Ingen beskrivning
tr_tr: Açıklama yok

source: Group Description
ar_eg: سمات وخصائص المجموعة
cs_cz: Popis skupiny
da_dk: Gruppebeskrivelse
de_de: Gruppenbeschreibung
eo: Grupa priskribo
es_co: Descripción del grupo
fr_fr: Description du groupe
hu_hu: Csoport leírás
it_it: Descrizione del gruppo
ja: グループの詳細
nl_nl: Groepsbeschrijving
sr_rs: Опис групе
sv_se: Gruppbeskrivning
tr_tr: Grup Açıklaması
