Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: Done
ar_eg: تم التنفيذ
cs_cz: Hotovo
da_dk: Færdig
de_de: Fertig
eo: Farita
es_co: Terminado
fr_fr: Terminer
hu_hu: Kész
it_it: Fatto
ja: 完了
nl_nl: Voltooid
sr_rs: Завршено
sv_se: Klart
tr_tr: Bitti

source: Change Group Avatar
ar_eg: تغيير الصورة الرمزية للمجموعة
cs_cz: Změnit profilovou fotku skupiny
da_dk: Ændr gruppens avatar
de_de: Gruppen-Avatar ändern
eo: Ŝanĝu grupan avataron
es_co: Cambiar avatar del grupo
fr_fr: Changer l'Avatar du Groupe
nl_nl: Groep avatar wijzigen
sr_rs: Промени аватар групе
sv_se: Ändra gruppfoto

source: This is how <strong>%s</strong> avatar will appear throughout the entire community.
ar_eg: هذا هو الشكل <strong>%s</strong> الذي سوف تظهر عليه الصورة الرمزية الخاصة بك في جميع صفحات المجتمع .
cs_cz: Takto se profilová fotka <strong>%s</strong> bude zobrazovat v celé komunitě.
da_dk: Sådan vil <strong>%s</strong> avatar fremstå i hele fællesskabet.
de_de: Dies ist, wie in der gesamten Community <strong>%s</strong> Avatar angezeigt wird.
eo: Ĉi tiel estas kiel <strong>%s</strong> avataro estos montrata tra la tuta komunumo.
es_co: Así aparecerá el avatar de <strong>%s</strong> en toda la comunidad.
nl_nl: Dit is hoe <strong>%s</strong> avatar zal verschijnen in de hele gemeenschap.
sr_rs: Аватар <strong>%s</strong> ће овако бити приказан у целој заједници.

source: Avatar Preview
ar_eg: معاينة الصورة الرمزية
cs_cz: Náhled Avataru
da_dk: Avatar forhåndsvisning
de_de: Vorschau Gruppenbild
eo: Avatara antaŭmontro
es_co: Vista previa del Avatar
fr_fr: Aperçu de la photo de profil
hu_hu: Avatar megtekintése
it_it: Anteprima dell'avatar
ja: 写真のプレビュー
nl_nl: Avatar Voorbeeld
sr_rs: Преглед аватара
sv_se: Avatar förhandsgranskning
tr_tr: Profil Resmi Önizleme

source: No avatar uploaded. Use the button above to select and upload one.
ar_eg: لم يتم تحميل صورة رمزية. استخدم الزر أعلاه لتحديد الصورة وتحميلها.
cs_cz: Žádný avatar nebyl nahrán. Pomocí tlačítka výše vyberte a nahrajte jeden.
da_dk: Ingen avatar uploadet. Brug knappen ovenfor for at uploade en.
de_de: Kein Gruppenbild hochgeladen. Benutze den Button um ein Bild auszuwählen und hochzuladen.
eo: Neniu avataro alŝutita. Uzu la butonon supre por elekti kaj alŝuti iun.
es_co: Ningún avatar subido. Utilice el botón de arriba para seleccionar y subir uno.
fr_fr: Aucune photo de profil n'a été téléchargée. Utilisez le bouton ci-dessus pour en sélectionner une et pour la télécharger.
hu_hu: Nincs feltöltött avatar. Használd a fenti gombot a kiválasztáshoz és tölts fel egyet.
it_it: Nessun avatar caricato. Utilizza il pulsante qui sopra per selezionare e caricarne uno.
ja: 写真はアップロードされていません。上のボタンを使用して選択してアップロードしてください。
nl_nl: Geen avatar geupload. Gebruik bovenstaande knop om een avatar te selecteren en te uploaden.
sr_rs: Нема отпремљеног аватара. Употребите дугме изнад како бисте одабрали и отпремили аватар.
sv_se: Ingen avatar uppladdad. Använd knappen ovan för att välja och ladda upp en.
tr_tr: Hiçbir profil resmi yüklenmedi. Yukarıdaki düğmeyi kullanmak seçin ve yükleyin.

source: Confirm
ar_eg: تأكيد
cs_cz: Potvrdit
da_dk: Bekræft
de_de: Bestätigen
eo: Konfirmi
es_co: Confirmar
fr_fr: Valider
nl_nl: Bevestigen
sr_rs: Потврди
sv_se: Bekräfta

source: Crop
ar_eg: قص
cs_cz: Oříznout
da_dk: Beskær
de_de: Zuschneiden
eo: Stuci
es_co: Recortar
nl_nl: Bijsnijden
sr_rs: Опсеци

source: Automatically Generated. (Maximum width: 160px)
ar_eg: تم إنشائها تلقائياً. (الحد الأقصى للعرض: 160px)
cs_cz: Automaticky vygenerováno. (Maximální šířka: 160px)
da_dk: Automatisk genereret. (Maksimal bredde: 160px)
de_de: Automatisch generiert. (Maximale Breite: 160px)
eo: Aŭtomate kreita. (Maksimuma larĝeco: 160 bilderoj)
es_co: Generada Automáticamente. (Ancho máximo: 160px)
fr_fr: Généré automatiquement. (Largeur maximale: 160px)
hu_hu: Automatikusan generált. (Maximális szélesség: 160px)
it_it: Generato automaticamente. (Larghezza massima: 160px)
ja: 自動的に生成されます。(最大幅: 160 px)
nl_nl: Automatisch gegenereerd (Maximum breedte: 160px)
sr_rs: Аутоматски генерисано. (Максимална ширина: 160px)
sv_se: Automatiskt genererad. (Maximal bredd: 160px)
tr_tr: Otomatik olarak oluşturulur. (En fazla Genişlik: 160px)

source: Uploaded Photo
ar_eg: تحميل الصورة
cs_cz: Nahraná Fotka
da_dk: Uploadede foto
de_de: Hochgeladenes Foto
eo: Alŝutita foto
es_co: Foto Cargada
fr_fr: Photo téléchargée
hu_hu: Feltöltött kép
it_it: Foto caricata
ja: 写真をアップロード
nl_nl: Foto geupload
sr_rs: Отпремљена фотографија
sv_se: Uppladdat bild
tr_tr: Yüklenen fotoğraf

source: Upload new
ar_eg: تحميل جديد
cs_cz: Nahrát nové
da_dk: Upload ny
de_de: Hochladen läuft
eo: Alŝuti novan
es_co: Subir nuevo
nl_nl: Nieuwe uploaden
sr_rs: Отпреми ново

source: Are you sure?
ar_eg: هل أنت متأكد؟
cs_cz: Jste si jisti?
da_dk: Er du sikker?
de_de: Bist du dir Sicher?
eo: Ĉu vi certas?
es_co: ¿Está seguro?
fr_fr: Êtes-vous sûr ?
hu_hu: Biztos vagy benne?
it_it: Sei sicuro?
ja: よろしいですか？
nl_nl: Weet je het zeker?
sr_rs: Да ли сте сигурни?
sv_se: Är du säker?
tr_tr: Emin misiniz?

source: Search Groups
ar_eg: بحث بالمجموعات
cs_cz: Vyhledat Skupiny
da_dk: Søg efter grupper
de_de: Gruppen durchsuchen
eo: Serĉi grupojn
es_co: Buscar Grupos
fr_fr: Rechercher des groupes
hu_hu: Csoportok keresése
it_it: Cerca gruppi
ja: グループの検索
nl_nl: Zoek Groepen
sr_rs: Претражи групе
sv_se: Sök grupper
tr_tr: Grupları Ara

source: Add New
ar_eg: إضافة جديدة
cs_cz: Přidat Nový
da_dk: Tilføj ny
de_de: Hinzufügen
eo: Aldoni novan
es_co: Añadir nuevo
fr_fr: Ajouter un nouveau
hu_hu: Új hozzáadása
it_it: Aggiungi Nuova
ja: 新規追加
nl_nl: Nieuwe toevoegen
sr_rs: Додај ново
sv_se: Lägg till ny
tr_tr: Yeni Ekle

source: Group categories are currently disabled. You can enable them in PeepSo Config -> Groups
ar_eg: فئات المجموعة غير مفعلة حالياً. يمكنك تفعيلها من خلال اتباع الخطوات التالية PeepSo Config -> Groups
cs_cz: Kategorie skupin jsou momentálně zakázány. Můžete je povolit v PeepSo Konfigurace -> Skupiny
da_dk: Gruppekategorier er i øjeblikket deaktiveret. Du kan aktivere dem i Peepso Config -> Grupper
de_de: Gruppenkategorien sind aktuell deaktiviert. Du kannst diese in den Konfigurationseinstellungen aktivieren
eo: Grupaj kategorioj estas nuntempe malebligitaj. Vi povas ebligi ilin en PeepSo Config -> Grupoj
es_co: Actualmente, las categorías de grupo están deshabilitadas. Puede habilitarlas en la Configuración de Peepso -> Grupos
fr_fr: Les catégories de groupe sont actuellement désactivées. Vous pouvez les activer dans la configuration PeepSo --> Groupes
hu_hu: A csoport kategóriák jelenleg le vannak tiltva. Engedélyezheted őket itt: PeepSo beállítás -> Csoportok
it_it: Le categorie dei gruppi sono attualmente disabilitate. È possibile attivarle in PeepSo Config -> Gruppi
ja: グループのカテゴリは現在無効です。PeepSo 、Config -> Groupsで有効にできます。
nl_nl: Groep categorieën zijn momenteel uitgeschakeld. U kunt deze inschakelen in PeepSo Config-> groepen
sr_rs: Категорије група су тренутно онемогућене. Можете их омогућити у PeepSo Конфигурацији ->Групе
sv_se: Kategorier är för närvarande inaktiverade. Du kan aktivera dem i PeepSo Config-> grupper
tr_tr: Grup kategorileri şu anda devre dışı. Bunları PeepSo Ayarlar -> Gruplar altında etkinleştirebilirsiniz

source: Collapse All
ar_eg: تصغير الكل
cs_cz: Sbalit Vše
da_dk: Skjul alle
de_de: Alle minimieren
eo: Malvastigi ĉiujn
es_co: Plegar todo
fr_fr: Tout replier
hu_hu: Összes összefűzése
it_it: Comprimi tutto
ja: すべて畳む
nl_nl: Alles samenvouwen
sr_rs: Спусти све
sv_se: Kollapsa alla
tr_tr: Tümünü Daralt

source: Expand All
ar_eg: توسيع وتمديد الكل
cs_cz: Rozbalit Vše
da_dk: Vis alle
de_de: Alle erweitern
eo: Vastigi ĉiujn
es_co: Desplegar todo
fr_fr: Tout développer
hu_hu: Összes kibontása
it_it: Espandi Tutto
ja: すべてを展開
nl_nl: Alles uitvouwen
sr_rs: Прошири све
sv_se: Expandera alla
tr_tr: Tümünü Genişlet

source: Generate
ar_eg: إنشاء
cs_cz: generovat
da_dk: Generer
de_de: Generieren
eo: Krei
es_co: Generar
fr_fr: Générer
it_it: Genera
ja: 生成する
nl_nl: Genereren
sr_rs: Генериши
sv_se: Generera

source: URL slug
ar_eg: مسار URL
da_dk: URL-snegl
eo: URL-nomo
es_co: Slug URL
fr_fr: Identifiant d'URL
ja: URLスラグ
sr_rs: URL slug назив

source: Save
ar_eg: حفظ
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
eo: Konservi
es_co: Guardar
fr_fr: Enregistrer
hu_hu: Mentés
it_it: Salva
ja: 保存
nl_nl: Opslaan
sr_rs: Сачувај
sv_se: Spara
tr_tr: Kaydet

source: Cancel
ar_eg: إلغاء
cs_cz: Zrušit
da_dk: Annullér
de_de: Abbrechen
eo: Nuligi
es_co: Cancelar
fr_fr: Annuler
hu_hu: Mégsem
it_it: Annulla
ja: キャンセル
nl_nl: Annuleren
sr_rs: Поништи
sv_se: Avbryt
tr_tr: İptal

source: no name
ar_eg: لا يوجد اسم
cs_cz: žádné jméno
da_dk: intet navn
de_de: kein Name
eo: neniu nomo
es_co: sin nombre
fr_fr: aucun nom
hu_hu: nincs neve
it_it: nessun nome
ja: 名前がありません。
nl_nl: geen naam
sr_rs: без имена
sv_se: inget namn
tr_tr: isimsiz

source: Get it now!
ar_eg: احصل عليه الآن!
cs_cz: Získejte to nyní!
da_dk: Få det nu!
de_de: Hole es dir jetzt!
eo: Akiru ĝin nun!
es_co: ¡Consíguelo ahora!
fr_fr: Obtenez-le maintenant!
hu_hu: Szerezd be most!
it_it: Scaricalo ora!
ja: 今すぐトライ
nl_nl: Haal het nu!
sr_rs: Преузми одмах!
sv_se: Hämta det nu!
tr_tr: Şimdi sahip ol!

source: The %s plugin requires the PeepSo plugin to be installed and activated.
ar_eg: ويتطلب البرنامج المساعد %s أن يتم تثبيت البرامج المساعدة لبيبسو وتفعيلها.
cs_cz: %s rozšíření vyžaduje instalaci a aktivaci PeepSo pluginu.
da_dk: Dette %s plugin kræver, at PeepSo plugin er installeret og aktiveret.
de_de: Damit das %s Plugin genutzt werden kann, muss PeepSo installiert und aktiviert sein.
eo: La %s kromprogramo bezonas ke la PeepSo kromprogramo estas instalita kaj aktivigita.
es_co: El plugin %s requiere que el plugin PeepSo sea instalado y activado.
fr_fr: Le plugin %s nécessite que le plugin PeepSo soit installé et activé.
hu_hu: A(z) %s bővítményhez szükséges a PeepSo telepítése és aktiválása.
it_it: Il plugin %s richiede che il plugin PeepSo sia installato e attivato.
ja: %s プラグインには、PeepSo プラグインをインストールしてアクティブ化が必要です。
nl_nl: De plugin %s vereist dat de PeepSo plugin wordt geïnstalleerd en geactiveerd.
sr_rs: Додатак %s захтева да PeepSo додатак буде инсталиран и активиран.
sv_se: %s tillägget kräver att PeepSo tillägget ska vara installerat och aktiverat.
tr_tr: %s eklenti PeepSo eklenti yüklendiğinde ve etkinleştirildiğinde gereklidir.

source: group cover photo
ar_eg: صورة صفحة الغلاف الخاصة بالمجموعة
cs_cz: úvodní fotka skupiny
da_dk: gruppe Forsidefoto
de_de: Gruppe Titelbild
eo: grupa kovrila bildo
es_co: foto de portada del grupo
fr_fr: photo de couverture du groupe
hu_hu: csoport borítókép
it_it: Immagine di copertina del gruppo
ja: グループの壁紙の写真
nl_nl: groep cover foto
sr_rs: насловна фотографија групе
sv_se: gruppens omslagsfoto
tr_tr: grup kapak resmi

source: group avatar
ar_eg: مجموعة الصورة الرمزية
cs_cz: avatar skupiny
da_dk: gruppe billede
de_de: Gruppenbild
eo: grupa profilbildoavataro
es_co: avatar del grupo
fr_fr: Photo de profil du groupe
hu_hu: csoport avatar
it_it: avatar del gruppo
ja: グループの写真
nl_nl: groep avatar
sr_rs: аватар групе
sv_se: grupp avatar
tr_tr: grup profil resmi

source: No result found.
ar_eg: لا توجد نتائج.
cs_cz: Nebyl nalezen žádný výsledek.
da_dk: Ingen resultater fundet
de_de: Keine Ergebnisse gefunden.
eo: Neniu rezulto trovita.
es_co: No se encuentra resultado.
fr_fr: Aucun résultat trouvé.
it_it: Nessun risultato trovato.
ja: 結果が見つかりませんでした。
nl_nl: Geen resultaten gevonden.
sr_rs: Нема резултата.
sv_se: Inga resultat hittades.
tr_tr: Sonuç bulunamadı.

source: Are you sure you want to change the group privacy?
ar_eg: هل أنت متأكد من أنك تريد تغيير بنود الخصوصية الخاصة بالمجموعة؟
cs_cz: Opravdu chcete změnit nastavení soukromí skupiny?
da_dk: Er du sikker på, at du vil ændre gruppen privatliv?
de_de: Sind Sie sicher, dass Sie die Privatsphäre der Gruppe ändern möchten?
eo: Ĉu vi certas ke vi volas ŝanĝi la privatecon de la grupo?
es_co: ¿Estás seguro de que quieres cambiar la privacidad del grupo?
fr_fr: Êtes-vous sûr de vouloir changer la confidentialité du groupe?
hu_hu: Biztos vagy benne, hogy megváltoztatod a csoport nyilvánosságot?
it_it: Si è sicuri di voler cambiare la privacy del gruppo?
ja: グループのプライバシーを変更してよろしいですか。
nl_nl: Weet u zeker dat u de groep privacy wilt wijzigen?
sr_rs: Да ли сте сигурни да желите да измените приватност групе?
sv_se: Är du säker du vill ändra gruppens sekretess?
tr_tr: Grup gizliliğini değiştirmek istediğinize emin misiniz?

source: Are you sure you want to change the group URL?
ar_eg: هل أنت متأكد من أنك تريد تغيير الـ URL الخاص بالمجموعة؟
cs_cz: Opravdu chcete změnit adresu URL skupiny?
da_dk: Er du sikker på, at du vil ændre gruppe-URL?
de_de: Sind Sie sicher, dass Sie die Gruppen-URL ändern möchten?
eo: Ĉu vi certas ke vi volas ŝanĝi la grupan URL-n?
es_co: ¿Estás seguro de que quieres cambiar la URL del grupo?
fr_fr: Êtes-vous sûr de vouloir changer l'URL du groupe?
hu_hu: Biztos vagy benne, hogy megváltoztatod a csoport URL-t?
it_it: Si è sicuri di voler cambiare l'URL del gruppo?
ja: グループのURLを変更してよろしいですか。
nl_nl: Weet u zeker dat u de URL van de groep wilt wijzigen?
sr_rs: Да ли сте сигурни да желите да измените URL групе?
sv_se: Är du säker du vill ändra gruppens webbadress?
tr_tr: Grup linkini değiştirmek istediğinize emin misiniz?

source: All group members will be notified.
ar_eg: سيتم إخطار جميع أعضاء المجموعة.
cs_cz: Všichni členové skupiny budou upozorněni.
da_dk: Alle gruppemedlemmer vil blive underrettet.
de_de: Alle Mitglieder der Gruppe werden benachrichtigt.
eo: Ĉiuj grupaj membroj estas sciigitaj.
es_co: Serán notificados todos los miembros del grupo.
fr_fr: Tous les membres du groupe seront avertis.
hu_hu: Minden csoporttag értesítve lesz.
it_it: Tutti i membri del gruppo verranno informati.
ja: グループのメンバー全員に通知されます。
nl_nl: Alle leden van de groep zullen op de hoogte worden gesteld.
sr_rs: Сви чланови групе ће бити обавештени.
sv_se: Alla medlemmar i gruppen kommer att meddelas.
tr_tr: Tüm grup üyelerine bildirilecektir.

source: Are you sure you want to change the group name?
ar_eg: هل أنت متأكد من أنك تريد تغيير اسم المجموعة؟
cs_cz: Opravdu chcete změnit název skupiny?
da_dk: Er du sikker på, at du vil ændre gruppenavn?
de_de: Sind Sie sicher, dass Sie den Gruppennamen ändern möchten?
eo: Ĉu vi certas ke vi volas ŝanĝi la nomon de la grupo?
es_co: ¿Estás seguro de que quieres cambiar el nombre del grupo?
fr_fr: Êtes-vous sûr de vouloir changer le nom du groupe?
hu_hu: Biztos vagy benne, hogy megváltoztatod a csoportnevet?
it_it: Si è sicuri di voler cambiare il nome del gruppo?
ja: グループ名を変更してよろしいですか。
nl_nl: Weet u zeker dat u de naam van de groep wilt wijzigen?
sr_rs: Да ли сте сигурни да желите да измените име групе?
sv_se: Är du säker på att du vill ändra gruppens namn?
tr_tr: Grup adını değiştirmek istediğinize emin misiniz?

source: members
ar_eg: الأعضاء
cs_cz: Členové
da_dk: medlemmer
de_de: Mitglieder
eo: membroj
es_co: miembros
fr_fr: membres
hu_hu: tagok
it_it: membri
ja: メンバー
nl_nl: leden
sr_rs: чланова
sv_se: medlemmar
tr_tr: üyeler

source: Less
ar_eg: القليل
cs_cz: Méně
da_dk: Mindre
de_de: Weniger
eo: Malpli
es_co: Menos
fr_fr: Moins
hu_hu: Kevesebb
it_it: Meno
ja: かくす
nl_nl: Minder
sr_rs: Мање
sv_se: Färre
tr_tr: Daha az

source: More
ar_eg: المزيد
cs_cz: Více
da_dk: Mere
de_de: Mehr
eo: Pli
es_co: Más
fr_fr: Plus
hu_hu: Több
it_it: Altro
ja: 続き
nl_nl: Meer
sr_rs: Више
sv_se: Fler
tr_tr: Daha Fazla

source: changed group privacy to %s
da_dk: ændrede gruppens privatliv til %s
de_de: änderte die Privatsphäre der Gruppe zu %s
eo: sanĝis grupan privatecon al %s
es_co: cambió la privacidad del grupo a %s
nl_nl: groepsprivacy gewijzigd in %s
sr_rs: је променио/ла приватност групе у %s

source: renamed a group you're a member of
ar_eg: إعادة تسمية المجموعة التي تكون عضواً فيها
cs_cz: přejmenoval skupiny, které jste členem
da_dk: omdøbt en gruppe, du er medlem af
de_de: hat den Namen einer Gruppe geändert, in welcher du Mitglied bist
eo: ŝanĝis nomon en grupo en kiu vi estas membro
es_co: cambió el nombre de un grupo al que eres miembro
fr_fr: a renommé un groupe dans lequel vous êtes membre
hu_hu: átnevezett egy csoportot, amelynek tagja vagy
it_it: ha cambiato nome ad un gruppo di cui sei membro
ja: あなたがメンバーのグループの名称を変更
nl_nl: heeft een groep waar je lid van bent hernoemt
sr_rs: је изменио/ла име групе чији сте Ви члан
sv_se: bytt namn på en grupp som du är medlem i
tr_tr: üye olduğunuz bir grubu yeniden adlandırıldı

source: accepted you as a group member
ar_eg: تم قبولك كأحد أعضاء المجموعة
cs_cz: vás přijal jako člena skupiny
da_dk: du er accepteret som gruppemedlem af
de_de: hat deine Gruppenmitgliedschaft akzeptiert
eo: akceptis vin kiel grupan membron
es_co: te aceptó como miembro del grupo
fr_fr: vous a accepté comme membre du groupe
hu_hu: elfogadott csoporttagként
it_it: sei stato accettato come membro del gruppo
ja: グループメンバーとして承認
nl_nl: heeft je als groepslid toegevoegd
sr_rs: вас је прихватио/ла као члана групе
sv_se: accepterat dig som en gruppmedlem
tr_tr: seni bir grup üyesi olarak kabul etti

source: requested to join your group
ar_eg: طلب الانضمام إلى المجموعة الخاصة بك
cs_cz: požádal o připojení ke vaší skupině
da_dk: anmodet om at deltage i gruppen
de_de: hat angefragt, der Gruppe beizutreten
eo: petas aliĝi al via grupo
es_co: solicitaron unirse a tu grupo
fr_fr: a demandé à rejoindre votre groupe
hu_hu: kéri, hogy csatlakozhasson a csoportodhoz
it_it: ha richiesto di partecipare al tuo gruppo
ja: あなたをグループに参加することを依頼
nl_nl: heeft een verzoek tot lidmaatschap aan je groep gestuurd
sr_rs: је поднео/ла захтев за учлањење у Вашу групу
sv_se: begärt att gå med din grupp
tr_tr: grubunuza katılmak istedi

source: and %s%s more users%s requested to join your group
da_dk: og %s%s flere brugere%s anmodede om at deltage i din gruppe
de_de: und %s%s weitere Benutzer%s haben um Beitritt zu Ihrer Gruppe gebeten
eo: kaj %s%s pli da uzantoj%s petas aliĝon al via grupo
es_co: y %s%s usuarios más%s solicitaron unirse a su grupo
nl_nl: en %s%s meer gebruikers%s verzocht om lid te worden van uw groep
sr_rs: и још %s%s корисника%s захтева учлањење у Вашу групу

source: and %s%s%s requested to join your group
da_dk: og %s%s%s anmodede om at deltage i din gruppe
de_de: und %s%s%s haben um Beitritt zu Ihrer Gruppe gebeten
eo: kaj %s%s%s petas aliĝon al via grupo
es_co: y %s%s%s solicitó unirse a su grupo
nl_nl: en %s%s%s verzocht om lid te worden van uw groep
sr_rs: и %s%s%s захтевају учлањење у Вашу групу

source: accepted your group invitation
ar_eg: قبلت دعوة المجموعة الخاصة بك
cs_cz: přijal pozvánku vaší skupiny
da_dk: accepteret invitation til din gruppe
de_de: hat deine Gruppeneinladung akzeptiert
eo: akceptis vian grupan inviton
es_co: aceptó tu invitación al grupo
fr_fr: a accepté votre invitation de groupe
hu_hu: elfogadta a csoport meghívásodat
it_it: ha accettato il tuo invito al gruppo
ja: グループの招待を受け入れ
nl_nl: heeft je uitnodiging voor de groep geaccepteerd
sr_rs: је прихватио/ла Ваш позив у групу
sv_se: accepterat din gruppinbjudan
tr_tr: grup davetinizi kabul etti

source: joined your group
ar_eg: تم الإنضمام إلى المجموعة الخاصة بك
cs_cz: se připojil k vaší skupině
da_dk: sluttede sig til din gruppe
de_de: ist deiner Gruppe beigetreten
eo: aliĝis al via grupo
es_co: se unió a tu grupo
fr_fr: a rejoint votre groupe
hu_hu: építsd fel a csoportodat
it_it: è entrato(a) a far parte del tuo gruppo
ja: グループに参加
nl_nl: heeft zich toegevoegd aan je groep
sr_rs: се учланио/ла у Вашу групу
sv_se: gick med i din grupp
tr_tr: grubuna katıldı

source: added %1$d photo to the album: <a href="%3$s">%2$s</a>
ar_eg: لم تم إضافة عدد ( %1$d) صورة إلى ألبوم الصور: <a href="%3$s">%2$s</a>
cs_cz: přidal %1$d fotku do alba: <a href="%3$s">%2$s</a>
da_dk: tilføjet %1$d foto til albummet: <a href="%3$s">%2$s</a>
de_de: hat %1$d Foto zum Album <a href="%3$s">%2$s</a> hinzugefügt
eo: aldonis %1$d foton al la albumo: <a href="%3$s">%2$s</a>
es_co: agregó %1$d foto al album: <a href="%3$s">%2$s</a>
fr_fr: a ajouté %1$d photo à l’album : <a href="%3$s">%2$s</a>
hu_hu: hozzáadott %1$d képet az albumhoz: <a href="%3$s">%2$s</a>
it_it: aggiunta %1$d foto all'album: <a href="%3$s">%2$s</a>
ja: %1$d の写真をアルバムに追加: <a href="%3$s">%2$s</a>
nl_nl: voegde %1$d foto toe aan het album: <a href="%3$s">%2$s</a>
sr_rs: је додао/ла %1$d фотографију у албум: <a href="%3$s">%2$s</a>
sv_se: lagt till %1$d bild till albumet: <a href="%3$s">%2$s</a>
tr_tr: <a href="%3$s">%2$s</a> albümüne %1$d fotoğraf eklendi

source: updated group cover
ar_eg: تم تحديث صفحة الغلاف للمجموعة
cs_cz: upravil úvodní fotku skupiny
da_dk: opdaterede gruppecover
de_de: aktualisiertes Gruppencover
eo: ĝisdatigis grupan kovrilan bildon
es_co: portada del grupo actualizada
fr_fr: a mis à jour la photo de couverture du groupe
hu_hu: csoport háttérkép frissítése
it_it: immagine di copertina del gruppo aggiornata
ja: グループの壁紙を更新
nl_nl: heeft de groep cover bijgewerkt
sr_rs: је ажурирао/ла насловну фотографију групе
sv_se: Uppdaterat gruppomslag
tr_tr: grup kapak resmi güncellendi

source: updated group avatar
ar_eg: تحديث الصورة الرمزية للمجموعة
cs_cz: upravit avatar skupiny
da_dk: opdaterede gruppe avatar
de_de: aktualisiertes Gruppenbild
eo: ĝisdatigis grupan avataron
es_co: avatar del grupo actualizado
fr_fr: a mis à jour la photo de profil du groupe
hu_hu: csoport avatarkép frissítése
it_it: avatar del gruppo aggiornato
ja: グループの写真を更新
nl_nl: heeft de groep avatar bijgewerkt
sr_rs: је ажурирао/ла аватар групе
sv_se: Uppdaterad grupp-avatar
tr_tr: grup profili güncellendi

source: joined this group
ar_eg: انضم إلى هذه المجموعة
cs_cz: připojil/a se k této skupině
da_dk: tilsluttede sig denne gruppe
de_de: ist dieser Gruppe beigetreten
eo: aliĝis al ĉi tiu grupo
es_co: se unió a este grupo
fr_fr: a rejoint ce groupe
it_it: è entrato(a) a far parte di questo gruppo
ja: このグループに参加しました
nl_nl: is lid geworden van deze groep
sr_rs: се учланио/ла у ову групу
sv_se: gick med i denna grupp
tr_tr: bu gruba katıldı

source: joined a group
ar_eg: تم الإنضمام إلى المجموعة الخاصة بك
cs_cz: připojil/a se ke skupině
da_dk: tilsluttede sig en gruppe
de_de: ist einer Gruppe beigetreten
eo: aliĝis al grupo
es_co: se unió a un grupo
fr_fr: a rejoint un groupe
it_it: è entrato(a) a far parte di un gruppo
ja: グループに参加しました
nl_nl: is lid geworden van een groep
sr_rs: се учланио/ла у групу
sv_se: gick med i en grupp
tr_tr: gruba katıldı

source: You are not a member of this group
ar_eg: أنت لست عضواً في هذه المجموعة
cs_cz: Nejste členem této skupiny
da_dk: Du er ikke medlem af denne gruppe
de_de: Sie sind kein Mitglied dieser Gruppe
eo: Vi ne estas membro de ĉi tiu grupo
es_co: No puedes formar parte de este grupo
fr_fr: Vous n’êtes pas membre de ce groupe
hu_hu: Te nem vagy tagja ennek a csoportnak
it_it: Non sei iscritto a questo gruppo
ja: あなたはこのグループのメンバーではないです。
nl_nl: U bent geen lid van deze groep
sr_rs: Ви нисте члан ове групе
sv_se: Du är inte medlem i denna grupp
tr_tr: Bu grubun üyesi değilsiniz

source: groups
ar_eg: المجموعات
cs_cz: skupiny
da_dk: grupper
de_de: Gruppen
eo: grupoj
es_co: grupos
fr_fr: groupes
hu_hu: csoportok
it_it: gruppi
ja: グループ
nl_nl: groepen
sr_rs: групе
sv_se: grupper
tr_tr: gruplar

# Profile link
source: Groups
ar_eg: المجموعات
cs_cz: Skupiny
da_dk: Grupper
de_de: Gruppen
eo: Grupoj
es_co: Grupos
fr_fr: Groupes
it_it: Gruppi
ja: グループ
nl_nl: Groepen
sr_rs: Групе
sv_se: Grupper
tr_tr: Gruplar

# Community link
source: Groups
ar_eg: المجموعات
cs_cz: Skupiny
da_dk: Grupper
de_de: Gruppen
eo: Grupoj
es_co: Grupos
fr_fr: Groupes
it_it: Gruppi
ja: グループ
nl_nl: Groepen
sr_rs: Групе
sv_se: Grupper
tr_tr: Gruplar

source: Post to
ar_eg: أنشر
cs_cz: Přidat příspěvek do
da_dk: Udgiv til
de_de: Post an
eo: Afiŝi al
es_co: Publicar en
fr_fr: Publier sur
it_it: Pubblica su
ja: 投稿する
nl_nl: Plaats op
sr_rs: Постуј на
sv_se: Lägg upp på
tr_tr: Gönderiyi şurada yayınla
