Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: This field might be automatically adjusted after editing.
ar_eg: يمكن تعديل هذا البند تلقائياً بعد التعديل.
cs_cz: Toto pole může být po úpravách automaticky upraveno.
da_dk: Dette felt kan justeres automatisk efter redigering.
de_de: Dieses Feld kann nach der Bearbeitung automatisch angepasst werden.
eo: Ĉi tiu kampo eble aŭtomate ĝustiĝos post redaktado.
es_co: Este campo puede ser ajustado de manera automática después de la edición.
fr_fr: Ce champ peut être automatiquement ajusté après une modification.
hu_hu: Ez a mező automatikusan módosítható a szerkesztés után.
it_it: Questo campo potrebbe essere regolato automaticamente dopo la modifica.
ja: このフィールドは、編集後に自動的に調整される可能性があります。
nl_nl: Dit veld kan automatisch worden aangepast nadat u het hebt bewerkt.
sr_rs: Ово поље се може аутоматски подесити након уређивања.
sv_se: Det här fältet kan justeras automatiskt efter redigering.
tr_tr: Bu alan düzenlemeden sonra otomatik olarak ayarlanır.

source: Letters, numbers and dashes are recommended, eg my-amazing-group-123.
ar_eg: يوصي باستخدام الحروف والأرقام والشرطات، على سبيل المثال my-amazing-group-123.
cs_cz: Doporučujeme písmena, číslice a pomlčky, např. Moje-super-skupina-123.
da_dk: Bogstaver, tal og bindestreger anbefales, fx min-fantastiske-gruppe-123.
de_de: Buchstaben, Zahlen und Bindestriche sind empfehlenswert, z.B. meine-erstaunlich-Gruppe-123.
eo: Literoj, nombroj kaj streketoj estas rekomendataj, ekz. mia-mirinda-grupo-123.
es_co: Letras, números y guiones son recomendados, por ejemplo, mi-sorprendentes-grupo-123.
fr_fr: Les lettres, les nombres et les tirets sont recommandés, par exemple "my-amazing-group-123".
hu_hu: Betűk, számok és kötőjelek ajánlottak, pl. az-én-klassz-csoportom-123.
it_it: Sono consigliati lettere, numeri e trattini, ad esempio il-mio-fantastico-gruppo-123.
ja: 文字と数字とダッシュが推奨されています。（例：my-amazing-group-123）
nl_nl: Letters, cijfers en streepjes worden aanbevolen, bijvoorbeeld mijn-amazing-groep-123.
sr_rs: Слова, бројеви и цртице су препоручени, на пример моја-сјајна-група-123.
sv_se: Bokstäver, siffror och bindestreck rekommenderas, t. ex min-fantastiska-grupp-123.
tr_tr: Harfler, sayılar ve kısa çizgiler tavsiye edilir. Örneğin: benim-harika-grubum-123.

source: Group Slug
ar_eg: كينونة التعريف الخاصة بالمجموعة
cs_cz: Slug skupiny
da_dk: Gruppesnegl
de_de: Gruppe Slug
eo: Grupa URL-nomo
es_co: Lema del Gupo
fr_fr: Groupes "label"
hu_hu: Slug csoport
it_it: Slug del gruppo
ja: グループのスラッグ
nl_nl: Groep Slug
sr_rs: Slug назив групе
sv_se: Grupp Snigel
tr_tr: Grup Linki

source: Edit
ar_eg: تعديل
cs_cz: Upravit
da_dk: Redigér
de_de: Bearbeiten
eo: Redakti
es_co: Editar
fr_fr: Modifier
hu_hu: Szerkesztés
it_it: Modifica
ja: 編集
nl_nl: Bewerken
sr_rs: Уреди
sv_se: Redigera
tr_tr: Düzenle

source: Group Name
ar_eg: اسم المجموعة
cs_cz: Název skupiny
da_dk: Gruppenavn
de_de: Gruppenname
eo: Grupa nomo
es_co: Nombre del grupo
fr_fr: Nom du groupe
hu_hu: Csoportnév
it_it: Nome del gruppo
ja: グループ名
nl_nl: Groepsnaam
sr_rs: Име групе
sv_se: Gruppnamn
tr_tr: Grup Adı

source: <span>Banned</span><span class="ps-tabs__count">%s</span>
ar_eg: <span>حظر</span><span class="ps-tabs__count">%s</span>
cs_cz: <span>Zakázáni</span><span class="ps-tabs__count">%s</span>
da_dk: <span>Udelukket</span><span class="ps-tabs__count">%s</span>
de_de: <span>Gesperrt</span><span class="ps-tabs__count">%s</span>
eo: <span>Forbarita</span><span class="ps-tabs__count">%s</span>
es_co: <span>Prohibido</span><span class="ps-tabs__count">%s</span>
nl_nl: <span>Verboden</span><span class="ps-tabs__count">%s</span>
sr_rs: <span>Забрањен/а</span><span class="ps-tabs__count">%s</span>

source: <span>Pending</span><span class="ps-tabs__count ps-js-pending-count" data-id="%d">%s</span>
cs_cz: <span>Čekající</span><span class="ps-tabs__count ps-js-pending-count" data-id="%d">%s</span>
da_dk: <span>Afventer</span><span class="ps-tabs__count ps-js-pending-count" data-id="%d">%s</span>
de_de: <span>Ausstehend</span><span class="ps-tabs__count ps-js-pending-count" data-id="%d">%s</span>
eo: <span>Atendanta</span><span class="ps-tabs__count ps-js-pending-count" data-id="%d">%s</span>
es_co: <span>Pendiente</span><span class="ps-tabs__count ps-js-pending-count" data-id="%d">%s</span>
nl_nl: <span>In behandeling</span><span class="ps-tabs__count ps-js-pending-count" data-id="%d">%s</span>
sr_rs: <span>На чекању</span><span class="ps-tabs__count ps-js-pending-count" data-id="%d">%s</span>

source: <span>Invited</span><span class="ps-tabs__count ps-js-invited-count" data-id="%d">%s</span>
ar_eg: <span>دُعيت</span><span class="ps-tabs__count ps-js-invited-count" data-id="%d">%s</span>
cs_cz: <span>Pozváno</span><span class="ps-tabs__count ps-js-invited-count" data-id="%d">%s</span>
da_dk: <span>Inviteret</span><span class="ps-tabs__count ps-js-invited-count" data-id="%d">%s</span>
de_de: <span>Eingeladen</span><span class="ps-tabs__count ps-js-invited-count" data-id="%d">%s</span>
eo: <span>Invitita</span><span class="ps-tabs__count ps-js-invited-count" data-id="%d">%s</span>
es_co: <span>Invitado</span><span class="ps-tabs__count ps-js-invited-count" data-id="%d">%s</span>
nl_nl: <span>Uitgenodigd</span><span class="ps-tabs__count ps-js-invited-count" data-id="%d">%s</span>
sr_rs: <span>Позван/а</span><span class="ps-tabs__count ps-js-invited-count" data-id="%d">%s</span>

source: Management
ar_eg: إدارة
da_dk: Ledelse
de_de: Leitung
eo: Administrado
es_co: Gestión
fr_fr: Administrer
hu_hu: Menedzsment
it_it: Gestione
ja: 管理
nl_nl: Beheer
sr_rs: Модератори
sv_se: Administration
tr_tr: Yönetim

source: All Members
ar_eg: جميع الأعضاء
cs_cz: Všichni Členové
da_dk: Alle medlemmer
de_de: Alle Mitglieder
eo: Ĉiuj membroj
es_co: Todos los miembros
fr_fr: Tous les membres
hu_hu: Minden tag
it_it: Tutti i membri
ja: すべてのメンバー
nl_nl: Alle Leden
sr_rs: Сви чланови
sv_se: Alla medlemmar
tr_tr: Tüm Üyeler

source: Only users with avatars
ar_eg: فقط المستخدمين مع الصور الرمزية
cs_cz: Pouze uživatelé s profilovými obrázky
da_dk: Kun brugere med avatars
de_de: Nur Benutzer mit Avataren
eo: Nur membroj kun avataroj
es_co: Solo usuarios con avatares
fr_fr: Seulement les utilisateurs avec un avatar
it_it: Solo gli utenti con avatar
ja: アバターのあるユーザーだけ
nl_nl: Alleen gebruikers met avatars
sr_rs: Само корисници са аватарима
sv_se: Endast användare med avatarer
tr_tr: Sadece profil resimli kullanıcılar

source: Avatars
ar_eg: الصور الرمزية
cs_cz: Profilové obrázky
de_de: Avatare
eo: Avataroj
es_co: Avatares
it_it: Avatar
ja: アバター
sr_rs: Аватари
sv_se: Avatarer
tr_tr: Profil Resmi

source: Members I don't follow
ar_eg: الأعضاء الذين لا أتابعهم
cs_cz: Členové, které nesleduji
da_dk: Medlemmer jeg ikke følger
de_de: Mitglieder, denen ich nicht folge
eo: Membroj, kiujn mi ne sekvas
es_co: Miembros que no sigo
fr_fr: Les membres que je ne suis pas
it_it: Utenti che non seguo
ja: フォローしていない人
nl_nl: Leden die ik niet volg
sr_rs: Чланови које не пратим
sv_se: Medlemmar jag inte följer
tr_tr: Takip Etmediklerim

source: Members I follow
ar_eg: الأعضاء الذين أتابعهم
cs_cz: Členové, které sleduji
da_dk: Medlemmer jeg følger
de_de: Mitglieder, denen ich folge
eo: Membroj, kiujn mi sekvas
es_co: Miembros que sigo
fr_fr: Les membres que je suis
it_it: Utenti che seguo
ja: フォローしている人
nl_nl: Leden die ik volg
sr_rs: Чланови које пратим
sv_se: Medlemmar jag följer
tr_tr: Takip Ettiklerim

source: All members
ar_eg: جميع الأعضاء
cs_cz: Všichni členové
da_dk: Alle medlemmer
de_de: Alle Mitglieder
eo: Ĉiuj membroj
es_co: Todos los miembros
fr_fr: Tous les membres
it_it: Tutti gli utenti
ja: すべてのメンバー
nl_nl: Alle leden
sr_rs: Сви чланови
sv_se: Alla medlemmar
tr_tr: Tüm üyeler

source: Most liked
ar_eg: الأكثر إعجابا
cs_cz: Nejoblíbenější
da_dk: Mest 'syntes om'
de_de: Am meisten gemocht
eo: Plej ŝatataj
es_co: Más gustadas
fr_fr: Les plus aimés
it_it: Più apprezzato
ja: 最もいいね！されました
nl_nl: Meest leuk gevonden
sr_rs: Највише свиђања
sv_se: Mest gillade
tr_tr: En çok beğenilen

source: Latest members
ar_eg: أحدث الأعضاء
cs_cz: Nejnovější členové
da_dk: Seneste brugere
de_de: Neueste Mitglieder
eo: Plej novaj membroj
es_co: Últimos miembros
fr_fr: Les derniers membres
it_it: Ultimi utenti
ja: 最新のメンバー
nl_nl: Nieuwste leden
sr_rs: Најскорији чланови
sv_se: Senaste medlemmar
tr_tr: Son Üyeler

source: Recently online
ar_eg: متصل مؤخرا
cs_cz: Nedávno online
da_dk: For nyligt online
de_de: Kürzlich online
eo: Lastatempe ensalutintaj
es_co: En línea recientemente
fr_fr: Récemment en ligne
it_it: Online di recente
ja: 最近のオンライン
nl_nl: Onlangs online
sr_rs: Недавно на мрежи
sv_se: Nyligen online
tr_tr: Son zamanlarda çevrimiçi

source: Sort
ar_eg: فرز وترتيب
cs_cz: Seřadit
da_dk: Sorter
de_de: Sortierung
eo: Ordigi
es_co: Ordenar
fr_fr: Trier
hu_hu: Rendezés
it_it: Ordina
ja: 並び替え
nl_nl: Sorteer
sr_rs: Сортирај
sv_se: Sortera
tr_tr: Sıralama

source: Any
ar_eg: أي
cs_cz: Jakékoliv
da_dk: Enhver
de_de: Jeder
eo: Ajna
es_co: Cualquiera
it_it: Qualsiasi
ja: どれか
nl_nl: Elke
sr_rs: Било који
sv_se: Valfri
tr_tr: Herhangi

source: Moderator
ar_eg: المشرف
cs_cz: Moderátor
eo: Kontrolanto
es_co: Moderador
sr_rs: Модератор

source: Manager
ar_eg: مدير
cs_cz: Manažer
de_de: Direktorin
eo: Mastrumanto
es_co: Gestor
sr_rs: Управник

source: Manage
ar_eg: إدارة
cs_cz: Spravovat
da_dk: Administrer
de_de: Verwalten
eo: Trakti
es_co: Gestionar
nl_nl: Beheren
sr_rs: Управљај

source: Settings
ar_eg: إعدادات الضبط
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
eo: Agordoj
es_co: Ajustes
fr_fr: Paramètres
hu_hu: Beállítások
it_it: Impostazioni
ja: 設定
nl_nl: Instellingen
sr_rs: Подешавања
sv_se: Inställningar
tr_tr: Ayarlar

source: <span class="ps-js-pending-count" data-id="%d">%s</span> pending
ar_eg: <span class="ps-js-pending-count" data-id="%d">%s</span> قيد الانتظار
cs_cz: <span class="ps-js-pending-count" data-id="%d">%s</span> čekající
da_dk: <span class="ps-js-pending-count" data-id="%d">%s</span> afventer
de_de: <span class="ps-js-pending-count" data-id="%d">%s</span> ausstehend
eo: <span class="ps-js-pending-count" data-id="%d">%s</span> atendas
es_co: <span class="ps-js-pending-count" data-id="%d">%s</span>pendientes
fr_fr: <span class="ps-js-pending-count" data-id="%d">%s</span> en attente
it_it: <span class="ps-js-pending-count" data-id="%d">%s</span> in attesa
ja: <span class="ps-js-pending-count" data-id="%d">%s</span> 保留中
nl_nl: <span class="ps-js-pending-count" data-id="%d">%s</span> in behandeling
sr_rs: <span class="ps-js-pending-count" data-id="%d">%s</span> на чекању
sv_se: <span class="ps-js-pending-count" data-id="%d">%s</span> väntar på
tr_tr: <span class="ps-js-pending-count" data-id="%d">%s</span> beklemede

source: %s member
ar_eg: %s عضو
cs_cz: %s člen
da_dk: %s medlem
de_de: %s Mitglied
eo: %s membro
es_co: %s miembro
fr_fr: %s membre
it_it: %s membro
ja: %sメンバー
nl_nl: %s lid
sr_rs: %s члан
sv_se: %s medlem
tr_tr: %s üye

source: %s Group
ar_eg: %s المجموعة
cs_cz: %s skupina
da_dk: %s Gruppe
de_de: %s Gruppe
eo: %s grupo
es_co: Grupo %s
fr_fr: %s Groupe
hu_hu: %s Csoport
it_it: %s gruppo
nl_nl: %s groep
sr_rs: %s група
sv_se: %s grupp
tr_tr: %s Grup

source: Upload
ar_eg: تحميل
cs_cz: Nahrát
de_de: Hochladen
eo: Alŝuti
es_co: Subir
nl_nl: Uploaden
sr_rs: Отпреми

source: No posts found.
ar_eg: لم يتم العثور على أي منشورات.
cs_cz: Nenalezeny žádné příspěvky.
da_dk: Ingen indlæg fundet.
de_de: Keine Beiträge gefunden.
eo: Neniu afiŝo trovita.
es_co: No se encuentran entradas.
fr_fr: Aucun résultat trouvé.
hu_hu: Nincsenek posztok.
it_it: Nessun post trovato.
ja: 投稿がみつかりません。
nl_nl: Geen berichten gevonden.
sr_rs: Нису пронађени никакви постови.
sv_se: Inga inlägg hittades.
tr_tr: Gönderi bulunamadı.

source: Stream
ar_eg: بث مباشر
cs_cz: Zeď
da_dk: Strøm
de_de: Chronik
eo: Fluo
es_co: Estado
fr_fr: Flux d'activité
it_it: Flusso
ja: ストリーム
nl_nl: Activiteitenstream
sr_rs: Проток активности
sv_se: Flöde
tr_tr: Akış

source: with %d groups
ar_eg: مع مجموعات %d
cs_cz: s %d skupinami
da_dk: med %d grupper
de_de: mit %d Gruppen
eo: kun %d grupoj
es_co: con %d grupos
fr_fr: avec %d groupes
it_it: con %d gruppi
ja: %dグループと
nl_nl: met %d groepen
sr_rs: са %d групе
sv_se: med %d grupper

source: Group category
ar_eg: الفئة الخاصة بالمجموعة
cs_cz: Kategorie skupiny
da_dk: Gruppekategori
de_de: Gruppenkategorie
eo: Grupa kategorio
es_co: Categoría del grupo
fr_fr: Les catégories de groupe
hu_hu: Csoport kategória
it_it: Categoria del gruppo
ja: グループのカテゴリ
nl_nl: Groep-categorie
sr_rs: Категорија групе
sv_se: Gruppkategori
tr_tr: Grup kategorisi

source: Show details
ar_eg: إظهار التفاصيل
cs_cz: Zobrazit detaily
da_dk: Vis detaljer
de_de: Details anzeigen
eo: Montri detalojn
es_co: Mostrar detalles
fr_fr: Afficher les détails
nl_nl: Details weergeven
sr_rs: Прикажи детаље
sv_se: Visa detaljer

source: Reposition
ar_eg: تغيير موضع
cs_cz: Přizpůsobit
da_dk: Repositionering
de_de: Umstellen
eo: Repozicii
es_co: Reposicionar
fr_fr: Repositionner
hu_hu: Újrapozícionálás
it_it: Riposiziona
ja: 位置の変更
nl_nl: Positie wijzigen
sr_rs: Врати на почетни положај
sv_se: Flytta
tr_tr: Yeniden konumlandır

source: Change cover image
ar_eg: تغيير صورة الغلاف
cs_cz: Změnit úvodní fotku
da_dk: Skift coverbillede
de_de: Kopfzeilenbild ändern
eo: Ŝanĝi kovrilan bildon
es_co: Cambiar la imagen de portada
nl_nl: Wijzig omslagafbeelding
sr_rs: Промени насловну фотографију

source: Change avatar
ar_eg: تغيير الصورة الرمزية
cs_cz: Změnit profilovou fotku
da_dk: Skift avatar
de_de: Gruppenbild ändern
eo: Ŝanĝi avataron
es_co: Cambiar avatar
nl_nl: Avatar veranderen
sr_rs: Промени аватар

source: %s avatar
ar_eg: %s الصورة الرمزية
cs_cz: %s profilové fotka
eo: %s profilbildo
sr_rs: %s аватар
sv_se: %s profilbild

source: %s cover photo
ar_eg: %s صورة غلاف
cs_cz: %s úvodní fotka
da_dk: %s coverfoto
de_de: %s Cover Foto
eo: %s kovrila foto
es_co: %s imagen de portada
fr_fr: %s photo de couverture
nl_nl: %s omslagfoto
sr_rs: %s насловна фотографија
sv_se: %s omslagsbild

source: List
ar_eg: قائمة
cs_cz: Seznam
da_dk: Liste
de_de: Liste
eo: Listo
es_co: Lista
fr_fr: Liste
nl_nl: Lijst
sr_rs: Приказ у виду листе
sv_se: Lista

source: Grid
ar_eg: خانات
cs_cz: Mřížka
da_dk: Gitter
de_de: Raster
eo: Krado
es_co: Cuadrícula
fr_fr: Grille
nl_nl: Raster
sr_rs: Мрежни приказ
sv_se: Rutnät

source: Invite users to group
ar_eg: دعوة المستخدمين إلى المجموعة
cs_cz: Pozvat uživatele do skupiny
da_dk: Invitere brugere til gruppe
de_de: Mitglieder in die Gruppe einladen
eo: Inviti uzantojn al la grupo
es_co: Invitar usuarios al grupo
fr_fr: Inviter des utilisateurs à rejoindre le groupe
hu_hu: Felhasználók meghívása a csoportba
it_it: Invita gli utenti al gruppo
ja: ユーザーをグループに招待
nl_nl: Gebruikers uitnodigen voor de groep
sr_rs: Позови кориснике у групу
sv_se: Bjuda in användare till gruppen
tr_tr: Kullanıcıları Gruba Davet et

source: Add users to group
ar_eg: إضافة مستخدمين إلى المجموعة
cs_cz: Přidejte uživatele do skupiny
da_dk: Tilføj brugere til gruppe
de_de: Mitglieder in die Gruppe einladen
eo: Aldoni uzantojn al grupo
es_co: Agregar usuarios al grupo
fr_fr: Ajouter des utilisateurs à ce groupe
hu_hu: Felhasználók hozzáadása a csoporthoz
it_it: Aggiungi utenti al gruppo
ja: ユーザーをグループに追加
nl_nl: Gebruikers toevoegen aan de groep
sr_rs: Додај кориснике групи
sv_se: Lägga till användare till gruppen
tr_tr: Üyeleri gruba ekle

source: Invite to Group
ar_eg: توجيه دعوة للإنضمام إلى المجموعة
cs_cz: Pozvat do Skupiny
da_dk: Inviter til gruppe
de_de: Einladung zur Gruppe
eo: Inviti al la grupo
es_co: Invitar al Grupo
fr_fr: Inviter au groupe
hu_hu: Meghívni a csoportba
it_it: Invita al gruppo
ja: グループに招待する
nl_nl: Uitnodigen voor de groep
sr_rs: Позови у групу
sv_se: Bjud in till grupp
tr_tr: Gruba davet

source: Add to group
ar_eg: إضافة إلى مجموعة
cs_cz: Přidat do skupiny
da_dk: Føj til gruppe
de_de: Zur Gruppe hinzufügen
eo: Aldoni al grupo
es_co: Añadir al grupo
fr_fr: Ajouter au groupe
hu_hu: Hozzáadás csoporthoz
it_it: Aggiungi al gruppo
ja: グループに追加
nl_nl: Aan groep toevoegen
sr_rs: Додај у групу
sv_se: Lägg till gruppen
tr_tr: Gruba ekle

source: Invited
ar_eg: تم إرسال الدعوة
cs_cz: Pozván
da_dk: Inviteret
de_de: Eingeladen
eo: Invitita
es_co: Invitado
fr_fr: Invité
hu_hu: Meghívott
it_it: Invitato
ja: 招待済み
nl_nl: Uitgenodigd
sr_rs: Позван/а
sv_se: Inbjuden
tr_tr: Davet edildi

source: Added
ar_eg: تمت الإضافة
cs_cz: Přidáno
da_dk: Tilføjet
de_de: Hinzugefügt
eo: Aldonita
es_co: Agregado
fr_fr: Ajouté
hu_hu: Hozzáadva
it_it: Aggiunto
ja: 追加済
nl_nl: Toegevoegd
sr_rs: Додат/а
sv_se: Tillagd
tr_tr: Eklendi

source: Please note: Users who are either banned, already invited, members or blocked receiving invitations to this group will not show in this listing.
ar_eg: يرجى مراعاة: أن المستخدمين سواء الذين تم إدراجهم كأعضاء محظورين، أو الذين تمت دعوتهم بالفعل، أو الأعضاء أو الذين تم منعهم من تلقي أي دعوات لهذه المجموعة لن يتم عرضها في هذه القائمة.
cs_cz: Upozornění: Uživatelé, kteří jsou buď zablokování, již pozváni, členové nebo uživatelé, kteří zakázali příjem pozvánek do této skupiny se v tomto seznamu neobjeví.
da_dk: Bemærk: brugere, der er forbudte, allerede inviterede, medlemmer eller blokerede der modtager invitationer til denne gruppe, vil ikke vises i denne liste.
de_de: Bitte beachte, Nutzer, welche entweder gesperrt, bereits eingeladen oder blockiert sind, werden in dieser Auflistung nicht angezeigt.
eo: Bonvolu noti: uzantoj kiuj estas aŭ forbaritaj, jam invititaj, membroj aŭ baritaj kiuj estas ricevantaj inviton al ĉi tiu grupo ne estos montrataj en ĉi tiu listo.
es_co: Tenga en cuenta que: Los usuarios que hayan sido baneados, invitados, sean miembros o estén bloqueados al recibir invitaciones a este grupo no aparecerán en este listado.
fr_fr: Veuillez prendre note que : Les utilisateurs qui sont soit bannis, déjà invités, membres ou bloqués à recevoir des invitations pour ce groupe ne seront pas affichés dans cette liste.
hu_hu: Kérjük, vedd figyelembe: Azok a felhasználók, akik tiltva, vagy meghívva vannak, tagok, vagy blokkolva vannak e csoport meghívójától, nem fognak megjelenni a listán.
it_it: Nota bene: gli utenti che sono stati bannati, già invitati, già membri o hanno un blocco sulal ricezione degli inviti a questo gruppo non verranno mostrati in questa lista.
ja: 注意してください: このリストで禁止されていてすでに招待されているメンバー、またはこのグループへの招待を受信することをブロックされたユーザーは表示されません。
nl_nl: Note: Gebruikers die zijn geband, reeds uitgenodigd, reeds lid of geblokkeerd van deze groep zullen niet worden getoond.
sr_rs: Молимо имајте у виду: Корисници који су забрањени, већ позвани, већ учлањени или су блокирали пријем позивница за ову групу се неће појавити на овој листи.
sv_se: Observera: användare som är antingen förbjudna, redan inbjudna, är medlemmar eller blockerade som mottagit inbjudningar till denna grupp kommer inte att visas i denna lista.
tr_tr: Lütfen unutmayın: Bu grupta yasaklanan, zaten davet edilen, üyeler veya davetiyeleri engelleyen kullanıcılar bu listede gösterilmeyecektir.

source: Nothing more to show.
ar_eg: لا يوجد المزيد لإظهاره.
cs_cz: Nic víc k zobrazení.
da_dk: Intet mere at vise.
de_de: Nicht mehr zeigen.
eo: Nenio pli por montri.
es_co: Nada más para mostrar.
fr_fr: Il n'y a rien de plus à afficher.
hu_hu: Nincs megjeleníthető tartalom.
it_it: Nient'altro da mostrare.
ja: これ以上、表示するものがありません。
nl_nl: Niets meer te tonen.
sr_rs: Нема даљег приказа.
sv_se: Inget mer att visa.
tr_tr: Gösterilecek hiçbir şey yok.

source: Load more
ar_eg: تحميل المزيد
cs_cz: Načíst další
da_dk: Indlæs flere
de_de: Mehr laden
eo: Ŝargi pli
es_co: Cargar más
nl_nl: Meer laden
sr_rs: Учитај више

source: Start typing to search...
ar_eg: بدء الكتابة للبحث...
cs_cz: Začněte psát pro vyhledání...
da_dk: Begynd at skrive for at søge...
de_de: Beginne zu tippen, um zu suchen...
eo: Ektajpi por serĉi...
es_co: Empieza a escribir para buscar...
fr_fr: Ecrivez ici pour effectuer une recherche...
hu_hu: Írj be egy szót a kereséshez...
it_it: Iniziare a digitare per cercare...
ja: 文字を入力して検索を開始.
nl_nl: Begin te typen als u wilt zoeken...
sr_rs: Почните да куцате за претрагу...
sv_se: Börja skriva för att söka...
tr_tr: Aramak için yazmaya başlayın ...

source: Create Group
ar_eg: تكوين مجموعة
cs_cz: Vytvořit Skupinu
da_dk: Opret gruppe
de_de: Gruppe erstellen
eo: Krei grupon
es_co: Crear Grupo
fr_fr: Créer un groupe
hu_hu: Csoport létrehozása
it_it: Crea un gruppo
ja: グループの作成
nl_nl: Groep aanmaken
sr_rs: Креирај Групу
sv_se: Skapa grupp
tr_tr: Grup Oluştur

source: Category
ar_eg: الأقسام
cs_cz: Kategorie
da_dk: Kategori
de_de: Kategorie
eo: Kategorio
es_co: Categoría
nl_nl: Categorie
sr_rs: Категорија

source: Characters left
ar_eg: الحروف المتبقية
cs_cz: Zbývá znaků
da_dk: Tegn tilbage
de_de: Zeichen übrig
eo: Restantaj signoj
es_co: Caracteres restantes
fr_fr: Caractères restants
hu_hu: Még ennyi karaktered lehet
it_it: Caratteri disponibili
ja: 残り文字数:
nl_nl: Tekens over
sr_rs: Карактери лево
sv_se: Tecken kvar
tr_tr: Kalan karakter sayısı

source: Enter your group's description...
ar_eg: أدخل توصيف المجموعة الخاصة بك...
cs_cz: Zadejte popis vaší skupiny...
da_dk: Indtast din gruppe beskrivelse...
de_de: Füge eine Gruppenbeschreibung hinzu...
eo: Enskribi la priskribon de via grupo...
es_co: Ingrese la descripción de su grupo...
fr_fr: Entrez la description de votre groupe...
hu_hu: Add meg a csoportod leírását...
it_it: Inserisci la descrizione del tuo gruppo...
ja: グループの詳細を入力してください.
nl_nl: Vul de groepsbeschrijving in ...
sr_rs: Унеси опис своје групе...
sv_se: Ange gruppens beskrivning...
tr_tr: Grubunuzun açıklamasını girin...

source: Enter your group's name...
ar_eg: أدخل اسم المجموعة الخاصة بك...
cs_cz: Zadejte název vaší skupiny...
da_dk: Indtast din gruppes navn...
de_de: Gib deiner Gruppe einen Namen...
eo: Enskribi la nomon de via grupo...
es_co: Ingrese el nombre de su grupo...
fr_fr: Entrez le nom de votre groupe...
hu_hu: Írd be a csoportod nevét...
it_it: Inserisci il nome del tuo gruppo...
ja: グループの名前を入力してください.
nl_nl: Vul de groepsnaam in ...
sr_rs: Унеси име своје групе...
sv_se: Ange gruppens namn...
tr_tr: Grubunuzun adını girin...

source: Name
ar_eg: الاسم
cs_cz: Jméno
da_dk: Navn
eo: Nomo
es_co: Nombre
fr_fr: Nom
hu_hu: Név
it_it: Nome
ja: 名前
nl_nl: Naam
sr_rs: Име
sv_se: Namn
tr_tr: İsim

source: Remove Cover Image
ar_eg: إزالة صورة الغلاف
cs_cz: Odebrat úvodní fotku
da_dk: Fjern forsidebillede
de_de: Titelbild entfernen
eo: Forigi kovrilan bildon
es_co: Eliminar imagen de portada
fr_fr: Supprimer l'image de couverture
nl_nl: Cover afbeelding verwijderen
sr_rs: Уклони насловну фотографију
sv_se: Ta bort omslagsbild

source: Are you sure want to remove this cover image?
ar_eg: هل أنت متأكد من أنك تريد إزالة صورة الغلاف هذه؟
cs_cz: Opravdu chcete odstranit tento úvodní obrázek?
da_dk: Er du sikker, du vil fjerne dette coverbillede?
de_de: Sind Sie sicher, dass Sie dieses Coverbild entfernen möchten?
eo: Ĉu vi certas ke vi volas forigi ĉi tiun kovrilan bildon?
es_co: ¿Estás seguro de que quieres eliminar esta imagen de portada?
fr_fr: Êtes-vous sûr de vouloir supprimer cette image de couverture ?
nl_nl: Weet u zeker dat u deze omslagafbeelding wilt verwijderen?
sr_rs: Да ли сте сигурни да желите да уклоните ову насловну фотографију?
sv_se: Är du säker att du vill ta bort ditt omslagsfoto?

source: Change Group Category Avatar
ar_eg: تغيير الصورة الرمزية لفئة المجموعة
cs_cz: Změnit profilovou fotku kategorie skupin
da_dk: Skift gruppekategori-avatar
de_de: Gruppen-Kategorie-Avatar ändern
eo: Ŝanĝi grupan kategorian avataron
es_co: Cambiar avatar de categoría de grupo
fr_fr: Changer l'Avatar de la Catégorie du Groupe
nl_nl: Wijzig groep categorie avatar
sr_rs: Промени аватар категорије група
sv_se: Ändra gruppkategori Avatar
