Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: Enabled: group moderators can edit posts and comments in respective groups
ar_eg: مفعل: يمكن لمشرفي المجموعة تحرير النشرات والتعليقات في المجموعات المعنية
cs_cz: Povoleno: Moderátoři skupin mohou upravovat příspěvky a komentáře v příslušných skupinách.
da_dk: Aktiveret: gruppemoderatorer kan redigere indlæg og kommentarer i de respektive grupper
de_de: Aktiviert: Gruppenmoderatoren können Beiträge und Kommentare in den jeweiligen Gruppen bearbeiten
eo: Ebligita: grupaj kontrolantoj povas redakti afiŝojn kaj komentojn en siaj grupoj
es_co: Habilitado: los moderadores de grupos pueden editar publicaciones y comentarios en grupos respectivos
fr_fr: Activé : les modérateurs du groupe peuvent modifier les publications et les commentaires dans les groupes respectifs
it_it: Abilitato: i moderatori di gruppi possono modificare i post e i commenti nei rispettivi gruppi
ja: 有効: グループのモデレーターはそれぞれのグループの投稿やコメントを編集できます
nl_nl: Ingeschakeld: groepsmoderators kunnen berichten en reacties bewerken in hun groepen
sr_rs: Омогућено: модератори група могу да уређују постове и коментаре у припадним групама
sv_se: Aktiverad: gruppmoderatorer kan redigera inlägg och kommentarer i respektive grupp
tr_tr: Etkin: grup yöneticileri ilgili gruplardaki gönderileri ve yorumları düzenleyebilir

source: By group managers
ar_eg: من قبل مديري المجموعة
cs_cz: Manažery skupiny
da_dk: Efter gruppeledere
de_de: Nach Gruppenmanager
eo: Per mastrumantoj
es_co: Por administradores de grupos
fr_fr: Par les gestionnaires de groupe
it_it: Dai gestori dei gruppi
ja: グループ管理人による
nl_nl: Door groepsmanagers
sr_rs: По управницима група
sv_se: Av gruppägare
tr_tr: Grup yöneticileri tarafından

source: Enabled: group managers can edit posts and comments in respective groups
ar_eg: مفعل: يمكن لمديري المجموعة تحرير المشاركات والتعليقات في المجموعات المعنية
cs_cz: Povoleno: Správci skupin mohou upravovat příspěvky a komentáře v příslušných skupinách.
da_dk: Aktiveret: gruppeledere kan redigere indlæg og kommentarer i respektive grupper
de_de: Aktiviert: Gruppenmanager können Beiträge und Kommentare in den jeweiligen Gruppen bearbeiten
eo: Ebligita: mastrumantoj povas redakti afiŝojn kaj komentojn en siaj grupoj
es_co: Habilitado: los administradores de grupos pueden editar publicaciones y comentarios en grupos respectivos
fr_fr: Activé : les gestionnaires du groupe peuvent modifier les publications et les commentaires dans les groupes respectifs
it_it: Abilitato: i gestori di gruppi possono modificare i post e i commenti nei rispettivi gruppi
ja: 有効: グループ管理人はそれぞれのグループの投稿やコメントを編集できます
nl_nl: Ingeschakeld: groepsmanagers kunnen berichten en reacties bewerken in hun groepen
sr_rs: Омогућено: управници група могу да уређују постове и коментаре у припадним групама
sv_se: Aktiverad: grupphanterare kan redigera inlägg och kommentarer i respektive grupp
tr_tr: Etkin: grup yöneticileri ilgili gruplardaki gönderileri ve yorumları düzenleyebilir

source: By group owners
ar_eg: من قبل أصحاب المجموعة
cs_cz: Vlastníky skupiny
da_dk: Efter gruppeejer
de_de: Von Gruppenbesitzern
eo: Per grupaj posedantoj
es_co: Por propietarios de grupos
fr_fr: Par les propriétaires de groupe
it_it: Dai proprietari dei gruppi
ja: グループオーナーによる
nl_nl: Door groepseigenaars
sr_rs: По власницима група
sv_se: Av gruppägare
tr_tr: Grup sahiplerine göre

source: Disabled: only admin can edit posts and comments
ar_eg: معطل: المشرف هو الوحيد الذي يمكنه تحرير المشاركات والتعليقات
cs_cz: Zakázáno: Pouze administrátor může upravovat příspěvky a komentáře
da_dk: Deaktiveret: Kun admin kan redigere indlæg og kommentarer
de_de: Deaktiviert: Nur Admin kann Beiträge und Kommentare bearbeiten
eo: Malebligita: nur administranto povas redakti afiŝojn kaj komentojn
es_co: Desactivado: solo el administrador puede editar publicaciones y comentarios
fr_fr: Désactivé : seul l'administrateur peut modifier les publications et les commentaires
it_it: Disabilitato: solo gli amministratori possono modificare i post e i commenti
ja: 無効：管理人だけが投稿やコメントを編集する事ができます
nl_nl: Uitgeschakeld: alleen beheerders kunnen berichten en reacties bewerken
sr_rs: Онемогућено: само администратор може да уређује постове и коментаре
sv_se: Inaktiverad: endast admin kan redigera inlägg och kommentarer
tr_tr: Devre dışı: yalnızca yönetici mesajları ve yorumları düzenleyebilir

source: Enabled: group owners can edit posts and comments in respective groups
ar_eg: مفعل: يمكن لمالكي المجموعة تحرير المنشورات والتعليقات في المجموعات المعنية
cs_cz: Povoleno: Vlastníci skupin mohou upravovat příspěvky a komentáře v příslušných skupinách.
da_dk: Aktiveret: gruppeejere kan redigere indlæg og kommentarer i respektive grupper
de_de: Aktiviert: Gruppeninhaber können Posts und Kommentare in entsprechenden Gruppen bearbeiten
eo: Ebligita: grupaj posedantoj povas redakti afiŝojn kaj komentojn en siaj grupoj
es_co: Habilitado: los propietarios de grupos pueden editar publicaciones y comentarios en grupos respectivos
fr_fr: Activé : les propriétaires du groupe peuvent modifier les publications et les commentaires dans les groupes respectifs
it_it: Abilitato: i proprietari di gruppi possono modificare i post e i commenti nei rispettivi gruppi
ja: 有効: グループオーナーはそれぞれのグループの投稿やコメントを編集できます
nl_nl: Ingeschakeld: groepseigenaars kunnen berichten en reacties bewerken in hun groepen
sr_rs: Омогућено: власници група могу да уреде постове и коментаре у припадним групама
sv_se: Aktiverad: gruppägare kan redigera inlägg och kommentarer i respektive grupp
tr_tr: Etkin: grup sahipleri ilgili gruplardaki gönderileri ve yorumları düzenleyebilir

source: Categories
ar_eg: الفئات
cs_cz: Kategorie
da_dk: Kategorier
de_de: Kategorien
eo: Kategorioj
es_co: Categorías
fr_fr: Catégories
hu_hu: Kategóriák
ja: カテゴリ
nl_nl: Categorieën
sr_rs: Категорије
sv_se: Kategorier
tr_tr: Katogoriler

source: Show group count
ar_eg: إظهار عدد المجموعات
cs_cz: Zobrazit počet skupin
da_dk: Vis gruppetæller
de_de: Gruppenanzahl anzeigen
eo: Montri grupan nombron
es_co: Mostrar la cuenta de grupos
fr_fr: Afficher le nombre de groupe
hu_hu: Csoportlétszám mutatása
it_it: Visualizza totale dei gruppi
ja: グループ数を表示
nl_nl: Toon aantal groepen
sr_rs: Прикажи број група
sv_se: Visa antal grupper
tr_tr: Grup sayısını göster

source: The count will not be accurate if a category contains unpublished or secret groups.
ar_eg: لن يكون العدد دقيقاً إذا كان يحتوي على مجموعات سرية أو غير منشورة.
cs_cz: Počet nebude přesný, pokud kategorie obsahuje nezveřejněné nebo tajné skupiny.
da_dk: Optællingen vil ikke være nøjagtig, hvis en kategori indeholder ikke-udgivne eller hemmelige grupper.
de_de: Die Zählung wird nicht genau sein, wenn eine Kategorie unveröffentlichte oder geheime Gruppen enthält.
eo: La kalkulado ne estos preciza se kategorio enhavas malpublikigitajn aŭ sekretajn grupojn.
es_co: La cuenta no será precisa si una categoría contiene grupos no publicados o en secreto.
fr_fr: Le nombre de groupe ne sera pas juste si une catégorie contient des groupes dépubliés ou secrets.
hu_hu: A létszám nem lesz pontos, ha egy kategória tartalmaz rejtett, vagy titkos csoportokat.
it_it: Il conteggio non sarà accurato se una categoria contiene gruppi non pubblicati o segreti.
ja: カテゴリが公表されていないまたは秘密のグループを含む場合は、数は不正確になります。
nl_nl: De telling zal niet nauwkeurig zijn als een categorie niet-gepubliceerde of geheime groepen bevat.
sr_rs: Број неће бити тачан ако категорија садржи необјављене или тајне групе.
sv_se: Antalet kommer inte att bli korrekt om en kategori innehåller opublicerade eller hemliga grupper.
tr_tr: Bir kategori yayınlanmamış veya gizli gruplar içeriyorsa, bu sayı doğru olmayacaktır.

source: Hide empty categories
ar_eg: إخفاء الفئات الخالية
cs_cz: Skrýt prázdné kategorie
da_dk: Skjul tomme kategorier
de_de: Leere Kategorien ausblenden
eo: Kaŝi malplenajn kategoriojn
es_co: Ocultar categorías vacías
fr_fr: Cacher les catégories vides
hu_hu: Üres kategóriák elrejtése
it_it: Nascondi categorie vuote
ja: 空のカテゴリは非表示
nl_nl: Verberg lege categorieën
sr_rs: Сакриј празне категорије
sv_se: Dölja tomma kategorier
tr_tr: Boş kategorileri gizle

source: Hide categories which don't have any groups assigned to them.
ar_eg: إخفاء الفئات التي لا يتم تعيين أي مجموعات بها.
cs_cz: Skrýt kategorie, které nemají přiřazené žádné skupiny.
da_dk: Skjul kategorier, som ikke er tildelt nogen grupper.
de_de: Kategorien ausblenden, welchen keine Gruppen zugewiesen sind.
eo: Kaŝi kategoriojn kiuj ne havas iujn grupojn aligitajn al ili.
es_co: Ocultar categorías que no tienen grupos asignados a ellas.
fr_fr: Cacher les catégories qui ne sont associées à aucun groupe.
hu_hu: Azon kategóriák elrejtése, melyekhez nincsen egy csoport sem rendelve.
it_it: Nascondere le categorie che non hanno alcun gruppo assegnato.
ja: 割り当てられたグループを持っていないカテゴリを非表示。
nl_nl: Verberg categorieën zonder groepen.
sr_rs: Сакриј категорије које немају додељену групу.
sv_se: Dölj kategorier som inte har några grupper som tilldelats.
tr_tr: Kendilerine atanan hiçbir grubun olmadığı kategorileri gizleyin.

source: Expand all categories
ar_eg: توسيع جميع الفئات
cs_cz: Rozbalit všechny kategorie
da_dk: Udvid alle kategorier
de_de: Alle Kategorien erweitern
eo: Etendu ĉiujn kategoriojn
es_co: Ampliar todas las categorías
fr_fr: Développer toutes les catégories
it_it: Espandi tutte le categorie
ja: 全てのカテゴリを展開する
nl_nl: Toon alle categorieën
sr_rs: Прошири све категорије
sv_se: Expandera alla kategorier
tr_tr: Tüm kategorileri genişlet

source: Disabled: only the first category shows a preview of the group listing.
ar_eg: معطل: تعرض الفئة الأولى فقط معاينة لقائمة المجموعة.
cs_cz: Zakázáno: Pouze první kategorie zobrazuje náhled seznamu skupin.
da_dk: Deaktiveret: kun den første kategori viser en forhåndsvisning af gruppelisten.
de_de: Deaktiviert: Nur die erste Kategorie zeigt eine Vorschau der Gruppenliste an.
eo: Malebligita: nur la unua kategorio montras antaŭrigardon de la grupa listigo.
es_co: Desactivado: sólo la primera categoría muestra una vista previa del listado de grupos.
fr_fr: Désactivé : seule la première catégorie présente un aperçu de la liste des groupes.
it_it: Disabilitato: solo la prima categoria mostra un'anteprima della lista dei gruppi.
ja: 無効：最初のカテゴリだけがグループ一覧のプレビューに表示されます。
nl_nl: Uitgeschakeld: alleen de eerste categorie toont een voorbeeld van de groepslijst.
sr_rs: Онемогућено: само прва категорија приказује кратак преглед листе групе.
sv_se: Inaktiverad: endast den första kategorin visar en förhandsvisning av grupplistan.
tr_tr: Devre dışı: yalnızca ilk kategori grup listesinin bir önizlemesini gösterir.

source: Each category loads
ar_eg: عند تحميل كل صنف مجموعات سيتم
cs_cz: Každá kategorie se načte
da_dk: Hver kategori indlæses
de_de: Jede Kategorie lädt
eo: Ĉiu kategorio ŝarĝas
es_co: Cada categoría carga
fr_fr: Chaque catégorie charge
it_it: Caricamento per ogni categoria
ja: 各カテゴリの読み込み
nl_nl: Elke categorie laadt
sr_rs: Свака категорија учитава
sv_se: Varje kategori laddar
tr_tr: Her kategorinin yükleri

source: Only this many groups will show in each category before offering a link to the full category listing.
ar_eg: سيتم عرض هذه المجموعات العديدة فقط في كل فئة قبل تقديم رابط إلى قائمة الفئات الكاملة.
cs_cz: Pouze tolik skupin se zobrazí v každé kategorii, než se nabídne odkaz na úplný seznam kategorií.
da_dk: Kun så mange grupper vil blive vist i hver kategori, før der tilbydes et link til den fulde kategoriliste.
de_de: Nur so viele Gruppen werden in jeder Kategorie angezeigt, bevor ein Link zur vollständigen Kategorieliste angegeben wird.
eo: Nur tiom da grupoj aperos en ĉiu kategorio antaŭ ol estos proponita ligilo al la plena kategoria listigo.
es_co: Solo se mostrará esta cantidad de grupos en cada categoría antes de ofrecer un enlace al listado completo de categorías.
fr_fr: Seul ce nombre de groupe sera affiché dans chaque catégorie avant qu'un lien vers la liste complète soit proposé.
it_it: Solo questi gruppi verranno visualizzati in ogni categoria prima di mostrare un link all'elenco completo delle categorie.
ja: 完全なカテゴリ一覧へのリンクを提供する前に、この多くのグループだけが各カテゴリに表示されます。
nl_nl: Er kunnen een beperkt aantal groepen in elke categorie worden getoond, voordat er een link wordt gegeven naar een complete categorie lijst.
sr_rs: Само овај број група ће бити приказан у свакој категорији пре понуде линка за комплетну листу категорија.
sv_se: Endast så många grupper kommer att visas i varje kategori innan du erbjuder en länk till hela kategorins listor.
tr_tr: Tüm kategoriler listesine bir link vermeden önce her kategoride sadece bu kadar grup gösterilecektir.

source: %d groups
ar_eg: %d مجموعات
cs_cz: %d skupiny
da_dk: %d grupper
de_de: %d Gruppen
eo: %d grupoj
es_co: %d grupos
fr_fr: %d groupes
it_it: %d gruppi
ja: %dグループ
nl_nl: %d groepen
sr_rs: %d групе
sv_se: %d grupper
tr_tr: %d gruplar

source: Category listing
ar_eg: قائمة الفئات
cs_cz: Výpis kategorií
da_dk: Kategori liste
de_de: Kategorie-Liste
eo: Kategoria listigo
es_co: Listado de categorías
fr_fr: Liste des catégories
it_it: Elenco categorie
ja: カテゴリー一覧
nl_nl: Categorie lijst
sr_rs: Листа категорија
sv_se: Kategorilista
tr_tr: Kategori Listesi

source: Each ajax call loads
ar_eg: كل أحمال مكالمات اياكس
da_dk: Alle ajax kald indlæses
de_de: Jeder Ajax-Aufruf wird geladen
eo: Po ĉiu ajax alvokaj ŝarĝoj
es_co: Cada carga de llamada ajax
nl_nl: Elke Ajax-oproep wordt geladen
sr_rs: Учитавање сваког ajax позива

source: Only this many categories will show in each ajax call in category listing.
ar_eg: فقط هذه الفئات العديدة سوف تظهر في كل مكالمة اياكس في قائمة التصنيف.
da_dk: Kun så mange kategorier vises i hvert ajax-opkald i kategorilisten.
de_de: Nur so viele Kategorien werden in jedem Ajax-Aufruf in der Kategorie-Liste angezeigt.
eo: Nur ĉi tiom da kategorioj estos montrataj po ĉiu ajax alvoko en kategoria listado.
es_co: Solo esta cantidad de categorías se mostrará en cada llamada ajax en la lista de categorías.
nl_nl: Alleen dit aantal categorieën wordt weergegeven in elke Ajax-oproep in de categorielijst.
sr_rs: Овај број категорија ће бити приказан у сваком ajax позиву у листи категорија.

source: default
ar_eg: الافتراضي
cs_cz: výchozí
da_dk: standard
de_de: Standard
eo: defaŭlta
es_co: predeterminado
fr_fr: par défaut
it_it: predefinito
ja: デフォルト
nl_nl: standaard
sr_rs: основна поставка
sv_se: standard
tr_tr: varsayılan

source: %d category
ar_eg: فئات %d
da_dk: %d kategori
de_de: %d Kategorien
eo: %d kategorio
es_co: %d categoría
nl_nl: %d categorie
sr_rs: %d категорија

source: Allowed categories per group
da_dk: Tilladte kategorier pr gruppe
de_de: Mehrere Kategorien pro Gruppe erlauben
eo: Permesitaj kategorioj po grupo
es_co: Categorías permitidas por grupo
nl_nl: Toegestane categorieën per groep
sr_rs: Дозвољене категорије по групи

source: Allow multiple categories per group
ar_eg: السماح بعمل فئات متعددة لكل مجموعة
cs_cz: Povolit více kategorií pro každou skupinu
da_dk: Tillad flere forskellige kategorier pr gruppe
de_de: Mehrere Kategorien pro Gruppe erlauben
eo: Permesi multajn kategoriojn per grupo
es_co: Permitir múltiples categorías por grupo
fr_fr: Autoriser plusieurs catégories par groupe
hu_hu: Több kategória engedélyezése csoportonként
it_it: Consentire più categorie per ogni gruppo
ja: １つのグループを複数のカテゴリを許可します。
nl_nl: Meerdere groepen per categorie toestaan
sr_rs: Дозволи више категорија по једној групи
sv_se: Tillåt flera kategorier per grupp
tr_tr: Grup başına birden fazla kategoriye izin ver

source: Users will be able to assign a group to multiple categories
ar_eg: سوف يتمكن المستخدمون من تعيين المجموعات وتقسيمها إلى فئات متعددة
cs_cz: Uživatelé budou moci přiřadit skupinu do více kategorií
da_dk: Brugere vil være i stand til at tildele en gruppe til flere kategorier
de_de: Mitglieder sollen Gruppen zu mehreren Kategorien hinzufügen können
eo: Uzantoj povos asigni grupon al multaj kategorioj
es_co: Los usuarios podrán asignar grupos a múltiples categorías
fr_fr: Les utilisateurs seront en mesure d'assigner un groupe à plusieurs catégories
hu_hu: A felhasznók képesek lesznek egy csoportot több kategóriához rendelni
it_it: Gli utenti saranno in grado di assegnare un gruppo a più categorie
ja: ユーザーは、グループを複数のカテゴリに割り当てることができます。
nl_nl: Gebruikers kunnen groepen toewijzen aan categorieën
sr_rs: Корисници ће бити у могућности да сврстају једну групу у више категорија
sv_se: Användare kommer att kunna tilldela en grupp till flera kategorier
tr_tr: Kullanıcılar gruba birden fazla kategori atayabilir

source: Set group categories as default view.
ar_eg: عند فتح صفحة المجموعات ، ستكون علامة تبويب الفئات نشطة.
cs_cz: Nastavit kategorie skupin jako výchozí zobrazení.
da_dk: Indstil gruppekategorier som standardvisning.
de_de: Gruppenkategorien als Standardansicht festlegen.
eo: Agordi grupajn kategoriojn kiel defaŭlta vido.
es_co: Definir categorías de grupos como vista predeterminada.
fr_fr: Définir quelles catégories de groupe sont vues par défaut.
it_it: Imposta le categorie di gruppo come vista predefinita.
ja: デフォルトビューとしてグループカテゴリーを設定しました。
nl_nl: Groepscategorieën instellen als standaard weergave.
sr_rs: Постави категорије група као основни приказ.
sv_se: Ange gruppkategorier som standardvy.
tr_tr: Grup kategorilerini varsayılan görünüm olarak ayarlayın.

source: Enable group categories
ar_eg: تفعيل إمكانية تحديد المجموعة وتقسيمها إلى فئات
cs_cz: Povolit kategorie skupin
da_dk: Aktiver gruppe kategorier
de_de: Gruppenkategorien aktivieren
eo: Ebligi grupajn kategoriojn
es_co: Habilitar las categorías de grupos
fr_fr: Activer les catégories de groupe
hu_hu: Csoport kategóriák engedélyezése
it_it: Attivare le categorie dei gruppi
ja: グループのカテゴリを有効にします。
nl_nl: Groep categorieën inschakelen
sr_rs: Омогући категорије за групе
sv_se: Aktivera Gruppkategorier
tr_tr: Grup kategorilerini etkinleştir

source: Users will be able to assign groups to categories.
ar_eg: سوف يتمكن المستخدمون من تعيين المجموعات وتقسيمها إلى فئات.
cs_cz: Uživatelé budou moci přiřadit skupiny do kategorií.
da_dk: Brugere vil kunne tildele grupper til kategorier.
de_de: Mitglieder sollen Gruppen zu Kategorien hinzufügen können.
eo: Uzantoj povos asigni grupojn al kategorioj.
es_co: Los usuarios podrán asignar grupos a las categorías.
fr_fr: Les utilisateurs seront en mesure d'assigner les groupes à des catégories.
hu_hu: A felhasználók képesek lesznek kategóriákhoz rendelni a csoportokat.
it_it: Gli utenti saranno in grado di assegnare gruppi alle categorie.
ja: ユーザーは、グループをカテゴリに割り当てることができます。
nl_nl: Gebruikers kunnen groepen toewijzen aan categorieën.
sr_rs: Корисници ће бити у могућности да сврстају групе у категорије
sv_se: Användare kommer att kunna tilldela grupper till kategorier.
tr_tr: Kullanıcılar gruplara kategori atayabilir.

source: New members
ar_eg: الاعدادات الخاصة بالاعضاء الجدد
cs_cz: Noví členové
da_dk: Nye medlemmer
de_de: Neue Mitglieder
eo: Novaj membroj
es_co: Nuevos miembros
fr_fr: Nouveaux membres
hu_hu: Új tagok
it_it: Nuovi membri
ja: 新しいメンバー
nl_nl: Nieuwe leden
sr_rs: Нови чланови
sv_se: Nya medlemmar
tr_tr: Yeni üye

source: Automatically subscribe new members to emails
da_dk: Abonner automatisk nye medlemmer på e-mails
eo: Aŭtomate abonigi novajn membrojn por retpoŝto
es_co: Suscribir automáticamente a los nuevos miembros a notificaciones por correo electrónico
nl_nl: Nieuwe leden automatisch inschrijven op e-mails
sr_rs: Аутоматски упиши нове чланове за email обавештења

source: Enabled: new group members will automatically be subscribed to receive new posts email notifications
da_dk: Aktiveret: Nye gruppemedlemmer vil automatisk blive tilmeldt modtagelse af e-mail meddelelser om nye indlæg
eo: Ebligita: novaj grupanoj aŭtomate aboniĝos por ricevi sciigojn retpoŝte pri novaj afiŝoj
es_co: Habilitado: los nuevos miembros estarán suscritos automáticamente para recibir notificaciones sobre publicaciones nuevas por correo electrónico
nl_nl: Ingeschakeld: nieuwe groepsleden worden automatisch ingeschreven om e-mailmeldingen van nieuwe publicaties te ontvangen
sr_rs: Омогућено: нови чланови групе ће аутоматски бити уписани за пријем email обавештења о новим постовима

source: Automatically subscribe new members to notifications
ar_eg: يتم اشتراك الأعضاء الجدد تلقائياً في تلقي الإخطارات
cs_cz: Automaticky přihlásit nové členy k odběru oznámení
da_dk: Abonner automatisk nye medlemmer på notifikationer
de_de: Automatisch neue Mitglieder-Benachrichtigungen abonnieren
eo: Aŭtomate abonigi novajn membrojn al sciigoj
es_co: Suscribir automáticamente a los nuevos miembros a notificaciones
fr_fr: Abonner automatiquement les nouveaux membres aux notifications
hu_hu: Új tagok automatikus feliratkozása az értesítésekre
it_it: Iscrivi automaticamente alle notifiche i nuovi membri
ja: 新しいメンバーに通知を自動購読させる。
nl_nl: Nieuwe leden automatisch inschrijven op meldingen
sr_rs: Аутоматски упиши нове чланове за ова обавештења
sv_se: Automatiskt prenumerera nya medlemmar till meddelanden
tr_tr: Yeni üyeleri bildirimlere otomatik olarak abone et

source: Enabled: new group members will automatically be subscribed to receive new posts notifications (on-site)
ar_eg: تم تفعيل: سيتم اشتراك أعضاء المجموعة الجديدة تلقائياً لتلقي إخطارات المنشورات الجديدة (في التو واللحظة عبر الموقع)
cs_cz: Povoleno: Noví členové skupiny budou automaticky přihlášeni k odběru nových oznámení o nových příspěvcích (na webu).
da_dk: Aktiveret: nye gruppemedlemmer vil automatisk abonnere på meddelelser om nye indlæg (på webstedet)
de_de: Aktiviert: Neue Gruppenmitglieder erhalten automatisch Benachrichtigungen über neue Beiträge (vor Ort).
eo: Ebligita: novaj grupanoj aŭtomate aboniĝos por ricevi sciigojn pri novaj afiŝoj (sur retejo)
es_co: Habilitado: los nuevos miembros estarán suscritos automáticamente para recibir notificaciones sobre publicaciones nuevas (en el sitio web)
fr_fr: Activé: les nouveaux membres du groupe seront automatiquement inscrits pour recevoir les notifications des nouvelles publications (sur le site)
hu_hu: Engedélyezve: az új csoporttagok automatikusan feliratkoznak az új bejegyzések értesítéseire
it_it: Abilitato: i nuovi membri del gruppo saranno automaticamente iscritti e riceveranno le notifiche dei nuovi post
ja: 有効: 新しいグループメンバーは、新着記事通知 をが自動的に受信する。
nl_nl: Ingeschakeld: nieuwe groepsleden worden automatisch ingeschreven om meldingen van nieuwe publicaties te ontvangen (op de website)
sr_rs: Омогућено: нови чланови групе ће аутоматски бити уписани на пријем обавештења о новим постовима (проширени преглед)
sv_se: Aktiverad: nya gruppmedlemmar kommer automatiskt tecknas för att erhålla meddelanden om nya inlägg (på plats)
tr_tr: Etkin: yeni grup üyelerine yeni gönderi bildirimleri almak için otomatik olarak abone olur (yerinde)

source: Notifications
ar_eg: الاشعارات
cs_cz: Upozornění
da_dk: Notifikationer
de_de: Benachrichtigungen
eo: Sciigoj
es_co: Notificaciones
hu_hu: Értesítések
it_it: Notifiche
ja: 通知
nl_nl: Meldingen
sr_rs: Обавештења
sv_se: Aviseringar
tr_tr: Bildirimler

source: Action text (on other streams)
ar_eg: النص المخصص ( على المنشورات الاخرى)
cs_cz: Text akce (v jiných streamech)
da_dk: Handlingstekst (på andre strømme)
de_de: Aktionstext (bei anderen Streams)
eo: Aga teksto (sur aliaj fluoj)
es_co: Texto de acción (en otros estados)
fr_fr: Texte action (sur les autres flux)
it_it: Testo di azione (su altri flussi)
ja: アクションテキスト (グループストリーム上の)
nl_nl: Tekst van de actie (in andere streams)
sr_rs: Текст радње (на другим протоцима активности)
sv_se: Åtgärdstext (i andra flöden)
tr_tr: Eylem metni (diğer akışlarda)
