Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: Group Stream Photos
ar_eg: صور العرض والبث المباشر للمجموعة
cs_cz: Fotografie skupiny na zdi
da_dk: Gruppestrøm fotos
de_de: Gruppenchronik Fotos
eo: Grupaj fluaj fotoj
es_co: Fotos del grupo
fr_fr: Photos du flux d'activité du groupe
hu_hu: Csoport Stream fotói
it_it: Flusso di foto del gruppo
ja: グループのストリーム写真
nl_nl: Groep stream foto's
sr_rs: Фотографије протока активности у групи
sv_se: Grupp flödes foton
tr_tr: Grup Akışı Fotoğrafları

source: Group Covers
ar_eg: صفحات الغلاف للمجموعة
cs_cz: Cover skupiny
da_dk: Gruppe forside
de_de: Gruppen-Cover
eo: Grupaj kovrilaj bildoj
es_co: Portadas del grupo
fr_fr: Photos de couverture du groupe
hu_hu: Csoport hátterek
it_it: Immagini di copertina del gruppo
ja: グループの壁紙
nl_nl: Groep covers
sr_rs: Насловне фотографије у групи
sv_se: Gruppen omslag
tr_tr: Grup Kapakları

source: Group Avatars
ar_eg: الصور الرمزية للمجموعة
cs_cz: Skupinové Avatary
da_dk: Gruppe avatar
de_de: Gruppenbilder
eo: Grupaj avataroj
es_co: Avatares del grupo
fr_fr: Photos de profil du groupe
hu_hu: Csoport avatarok
it_it: Avatar del gruppo
ja: グループの写真
nl_nl: Groep avatars
sr_rs: Аватари групе
sv_se: Grupp avatarer
tr_tr: Grup Profil Fotoğrafları

source: This will be sent to a group owner when another user comments on the cover
ar_eg: سيتم إرسال هذا إلى مالك المجموعة عندما يقوم مستخدم آخر بالتعليق على الغلاف
cs_cz: Toto bude odesláno vlastníkovi skupiny, když jiný uživatel okomentuje úvodní fotku
da_dk: Dette vil blive sendt til en gruppe-ejer, når en anden bruger kommentarer på coveret
de_de: Dies wird an einen Gruppenbesitzer gesendet, wenn ein anderer Benutzer das Cover kommentiert
eo: Ĉi tiu estos sendita al grupa posedanto kiam alia uzanto komentas pri la kovrila bildo
es_co: Esto se enviará al propietario de un grupo cuando otro usuario comente la portada
fr_fr: Cela sera envoyé au propriétaire d'un groupe lorsqu’un autre utilisateur commentera sa couverture
it_it: Questo verrà inviato al proprietario del gruppo quando un altro utente commenta la copertina
ja: 別のユーザーがカバーにコメントしたときに、グループのオーナーへ送信されます。
nl_nl: Dit wordt verstuurd naar de groepseigenaar wanneer een andere gebruiker reageert op de omslag
sr_rs: Ово ће бити послато власнику групе када други корисник коментарише на насловну фотографију
sv_se: Detta kommer att skickas till en gruppägare när en annan användare kommenterar omslaget
tr_tr: Kapakta başka bir kullanıcı yorum yaptığında, bu grup sahibine gönderilir

source: User Comment Group Cover
ar_eg: غلاف مجموعة تعليقات المستخدم
cs_cz: Komentář uživatele úvodního obrázku skupiny
da_dk: Brugerkommentar gruppe cover
de_de: Benutzerkommentargruppe Cover
eo: Uzanta komenta grupa kovrila bildo
es_co: Un usuario comentó la portada del grupo
fr_fr: Couverture du groupe de commentaires de l'utilisateur
it_it: Commento di un utente alla copertina del gruppo
ja: ユーザーコメントグループカバー
nl_nl: Gebruiker Opmerking Groep Omslag
sr_rs: Коментар корисника на насловну фотографију групе
sv_se: Användare kommenterar grupp omslag
tr_tr: Kullanıcı Yorumu Grup Kapağı

source: This will be sent to a group owner when another user comments on the avatar
ar_eg: سيتم إرسال هذا إلى مالك المجموعة عندما يقوم مستخدم آخر بالتعليق على الصورة الرمزية
cs_cz: Toto bude odesláno vlastníkovi skupiny, když jiný uživatel okomentuje profilovou fotku
da_dk: Dette vil blive sendt til en gruppeejer, når en anden bruger kommenterer på avatar
de_de: Dies wird an einen Gruppenbesitzer gesendet, wenn ein anderer Benutzer den Avatar kommentiert
eo: Ĉi tiu estos sendita al grupa posedanto kiam alia uzanto komentas pri la avataro
es_co: Esto se enviará al propietario de un grupo cuando otro usuario comente el avatar
fr_fr: Cela sera envoyé au propriétaire d'un groupe lorsqu’un autre utilisateur commentera son avatar
it_it: Questo verrà inviato al proprietario del gruppo quando un altro utente commenta l'avatar
ja: 別のユーザーがアバターにコメントしたときに、グループのオーナーへ送信されます。
nl_nl: Dit wordt naar een groepseigenaar verstuurd wanneer een andere gebruiker reageert op de avatar
sr_rs: Ово ће бити послато власнику групе када други корисник коментарише на аватар
sv_se: Detta kommer att skickas till en gruppägare när en annan användare kommentarer på avataren
tr_tr: Avatar hakkında başka bir kullanıcı yorum yaptığında, bu grup sahibine gönderilir

source: User Comment Group Avatar
ar_eg: الصورة الرمزية لمجموعة تعليقات المستخدم
cs_cz: Komentář uživatele profilového obrázku skupiny
da_dk: Brugerkommentar gruppe avatar
de_de: Benutzerkommentar-Gruppen-Avatar
eo: Uzanta komenta grupa avataro
es_co: Un usuario comentó el avatar del grupo
fr_fr: Avatar du groupe de commentaires de l'utilisateur
it_it: Commento di un utente all'avatar del gruppo
ja: ユーザーコメントグループアバター
nl_nl: Gebruiker Opmerking Groep Avatar
sr_rs: Коментар корисника на групни аватар
sv_se: Användare kommenterar grupp avatar
tr_tr: Kullanıcı Yorumları Grup Avatarı

source: Notify Administrators when a new new group is created
ar_eg: إخطار المسئولين عندما يتم إنشاء مجموعة جديدة
cs_cz: Upozornit administrátory, když je vytvořena nová skupina
da_dk: Notificér administratorer, når en ny gruppe er oprettet
de_de: Administratoren zu benachrichtigen, wenn eine neue Gruppe erstellt wird
eo: Sciigi administrantojn kiam nova grupo estas kreita
es_co: Notificar a los Administradores al crearse un nuevo grupo
fr_fr: Notifier les administrateurs quand un nouveau groupe est créé
hu_hu: Értesítést küld a rendszergazdáknak, amikor új csoport lett létrehozva
it_it: Notifica gli amministratori quando viene creato un nuovo gruppo
ja: 新しいの新しいグループが作成されたときに管理者に通知します。
nl_nl: Breng Administrators op de hoogte wanneer er een nieuwe groep aangemaakt wordt
sr_rs: Обавести администраторе када нова група буде креирана
sv_se: Meddela administratörer när en ny ny grupp skapas
tr_tr: Yeni bir grup oluşturulduğunda yöneticilere haber verin

source: New Group Created
ar_eg: تم إنشاء مجموعة جديدة
cs_cz: Byla vytvořena nová skupina
da_dk: Ny gruppe oprettet
de_de: Neue Gruppe erstellt
eo: Nova grupo kreita
es_co: Se ha creado un nuevo grupo
fr_fr: Un nouveau groupe a été créé
hu_hu: Új csoport létrehozva
it_it: Nuovo gruppo creato
ja: 新しいグループの作成
nl_nl: Nieuwe Groep Aangemaakt
sr_rs: Креирана је нова група
sv_se: Ny grupp har skapats
tr_tr: Yeni Grup Oluşturuldu

source: Notify users about new posts in groups.
ar_eg: إعلام المستخدمين بالمنشورات الجديدة على الصفحات الخاصة بالمجموعات.
cs_cz: Upozorňovat uživatele na nové příspěvky ve skupinách.
da_dk: Underret brugere om nye indlæg i grupper.
de_de: Benachrichtigen Sie Benutzer über neue Beiträge in Gruppen.
eo: Sciigi uzantojn pri novaj afiŝoj en grupoj.
es_co: Notificar usuarios sobre nuevas publicaciones en grupos.
fr_fr: Informer les membres au sujet des nouvelles publications dans les groupes.
hu_hu: Értesítse a felhasználókat a csoportok új bejegyzéseiről.
it_it: Notifica gli utenti dei nuovi post nei gruppi.
ja: グループの新しい投稿についてユーザーに通知します。
nl_nl: Gebruikers informeren over nieuwe berichten in discussiegroepen.
sr_rs: Обавести кориснике о новим постовима у групама.
sv_se: Meddela användarna om nya inlägg i grupperna.
tr_tr: Gruplardaki yeni gönderiler hakkında üyeleri bilgilendirin.

source: New Post In Group
ar_eg: منشور جديد على الصفحة الخاصة بالمجموعة
cs_cz: Nový příspěvek ve skupině
da_dk: Nyt Indlæg i gruppe
de_de: Neuer Beitrag in der Gruppe
eo: Nova afiŝo en grupo
es_co: Nueva publicación en el grupo
fr_fr: Une nouvelle publication dans le groupe
hu_hu: Új hozzászólás a csoportban
it_it: Nuovo Post nel gruppo
ja: グループ内の新しい投稿
nl_nl: Nieuwe Post In groep
sr_rs: Нови пост у групи
sv_se: Nytt inlägg i gruppen
tr_tr: Grupta Yeni Gönderi

source: Group subscriptions
ar_eg: اشتراكات أعضاء المجموعة
cs_cz: Odběry skupiny
da_dk: Gruppeabonnementer
de_de: Gruppenbeschreibung
eo: Grupaj abonantoj
es_co: Suscripciones de Grupo
fr_fr: Les abonnements du groupe
hu_hu: Csoport feliratkozások
it_it: Iscrizioni ai Gruppi
ja: グループの購読
nl_nl: Inschrijvingen groep
sr_rs: Уписи у групи
sv_se: Grupp-prenumerationer
tr_tr: Grup abonelikleri

source: {sitename} - New Group Created
ar_eg: {sitename} {اسم الموقع}--تم إنشاء مجموعة جديدة
cs_cz: {sitename} - Byla vytvořena nová skupina
da_dk: {sitename} - Ny gruppe oprettet
de_de: {sitename} - neue Gruppe erstellt
eo: {sitename} - Nova grupo kreita
es_co: {sitename} - Se ha creado un nuevo grupo
fr_fr: {sitename} - Créer un nouveau groupe
hu_hu: {sitename} - Új csoport létrehozva
it_it: {sitename} - nuovo gruppo creato
ja: {sitename} - 新しいグループの作成
nl_nl: {sitename} - Nieuwe Groep Aangemaakt
sr_rs: {sitename} - Креирана је нова група
sv_se: {sitename} - ny grupp som skapad
tr_tr: {sitename} - Yeni Grup Oluşturuldu

source: %s posted in %s
da_dk: %s udgivet i %s
de_de: %s hat %s gepostet
eo: %s afiŝis en %s
es_co: %s publicado en %s
nl_nl: %s gepost in %s
sr_rs: %s је постовао/ла у %s

source: posted in %s
ar_eg: تم النشر في %s
cs_cz: přidal/a příspěvek do %s
da_dk: udgivet i %s
de_de: hat geschrieben in %s
eo: afiŝis en %s
es_co: publicado en %s
fr_fr: a publié dans %s
hu_hu: posztolva itt %s
it_it: pubblicato in %s
ja: %sの投稿
nl_nl: gepost in %s
sr_rs: постовано у %s
sv_se: inlagd i %s
tr_tr: burada paylaşıldı: %s

source: Group categories
ar_eg: فئات المجموعة
cs_cz: Kategorie skupin
da_dk: Gruppe kategorier
de_de: Gruppenkategorien
eo: Grupaj kategorioj
es_co: Categorías del grupo
fr_fr: Les catégories de groupe
hu_hu: Csoport kategóriák
it_it: Categorie dei gruppi
ja: カテゴリ
nl_nl: Groep categorieën
sr_rs: Категорије група
sv_se: Gruppkategorier
tr_tr: Grup kategorileri

source: PeepSo Groups
ar_eg: مجموعات بيبسو
cs_cz: PeepSo Skupiny
da_dk: PeepSo grupper
de_de: PeepSo Gruppen
eo: PeepSo grupoj
es_co: Grupos de PeepSo
fr_fr: PeepSo Groupes
hu_hu: PeepSo csoportok
it_it: PeepSo Gruppi
ja: グループ
nl_nl: PeepSo Groepen
sr_rs: PeepSo Групе
sv_se: PeepSo grupper
tr_tr: PeepSo Gruplar

source: About %s
ar_eg: حول %s
da_dk: Om %s
de_de: Über %s
eo: Pri %s
es_co: Sobre %s
nl_nl: Ongeveer %s
sr_rs: О %s

source: PeepSo Groups: about the group
ar_eg: مجموعات بيبسو: حول المجموعة
da_dk: Peepso grupper: om gruppen
de_de: PeepSo Gruppen: über die Gruppe
eo: PeepSo grupoj: pri la grupo
es_co: Grupos PeepSo: sobre el grupo
nl_nl: PeepSo Groepen: over de groep
sr_rs: PeepSo Групе: о групи

source: The file size you uploaded is too big. The maximum file size is %s.
ar_eg: حجم الملف الذي قمت بتحميله كبير جدا. الحد الأقصى لحجم الملف هو%s.
cs_cz: Velikost nahraného souboru je příliš velká. Maximální velikost souboru je %s.
da_dk: Filen du har forsøgt at uploade er for stor. Den maksimale filstørrelse er %s.
de_de: Die Größe der hochgeladenen Datei ist zu groß. Die maximale Dateigröße beträgt %s.
eo: La grando de la dosiero kiun vi alŝutis estas tro granda. La maksimuma dosiergrandeco estas %s.
es_co: El tamaño del archivo que subiste es demasiado grande. El tamaño máximo es %s.
fr_fr: La taille de votre image dépasse la taille maximale autorisée de : %s.
hu_hu: A feltöltött fájl mérete túl nagy. A maximális fájl méret %s.
it_it: La dimensione del file caricato è troppo grande. La dimensione massima del file è %s.
ja: アップロードしたファイルが大きすぎます。最大ファイルサイズは%sです。
nl_nl: De grootte van het bestand die u geüpload hebt, is te groot. De maximale bestandsgrootte is %s.
sr_rs: Фајл који сте отпремили је превелик. Максимална величина фајла је %s.
sv_se: Storleken på filen du laddat upp är för stor. Den maximala filstorleken är %s.
tr_tr: Yüklediğiniz dosya boyutu çok büyük. %s en büyük dosya boyutudur.

source: The file type you uploaded is not allowed. Only JPEG, PNG, and WEBP allowed.
ar_eg: غير مسموح بنوع الملف الذي قمت بتحميله. يسمح فقط بتحميل ملفات JPEG/PNG وكذلك WEBP .
da_dk: Den filtype, du uploadede, er ikke tilladt. Kun JPEG, PNG og WEBP tilladt.
de_de: Der Typ der hochgeladenen Datei ist nicht erlaubt. Es sind nur JPEG/PNG Dateien erlaubt.
eo: Ĉi tia dosiera tipo, kiun vi alŝutis, ne estas permesata. Nur JPEG, PNG, kaj WEBP estas permesataj.
es_co: El tipo de archivo que ha intentado subir no está permitido. Solo se permiten JPEG, PNG y WEBP.
nl_nl: Het bestandstype dat u heeft geüpload, is niet toegestaan. Alleen JPEG, PNG en WEBP toegestaan.
sr_rs: Тип фајла који сте отпремили није дозвољен. Дозвољени су само JPEG, PNG и WEBP.

source: Displays the Groups listing and single Group view.
ar_eg: يعرض قائمة المجموعات وطريقة عرض المجموعة الفردية.
cs_cz: Zobrazí seznam skupin a zobrazení jedné skupiny.
da_dk: Viser listen over grupper og enkelt gruppevisning.
de_de: Zeigt die Gruppenliste und die Gruppenansicht an.
eo: Montri la grupajn listojn kaj unu grupan vidon.
es_co: Muestra la Lista de grupos y la Vista de grupo única.
fr_fr: Affiche la liste des groupes et la vue groupe unique.
it_it: Visualizza l'elenco dei gruppi e la visualizzazione di un singolo gruppo.
ja: グループ一覧と単一グループビューを表示する
nl_nl: Toont de Groepen lijst en enkelvoudige Groep weergave.
sr_rs: Приказује листу група и појединачни приказ групе.
sv_se: Visar listan över grupper och en gruppvy.
tr_tr: Grupların listesini veya tek grup görünümünü görüntüler.

source: Groups
ar_eg: المجموعات
cs_cz: Skupiny
da_dk: Grupper
de_de: Gruppen
eo: Grupoj
es_co: Grupos
fr_fr: Groupes
hu_hu: Csoportok
it_it: Gruppi
ja: グループ
nl_nl: Groepen
sr_rs: Групе
sv_se: Grupper
tr_tr: Gruplar

source: Reject
ar_eg: رفض
cs_cz: Odmítnout
da_dk: Afvis
de_de: Ablehnen
eo: Rifuzi
es_co: Rechazar
fr_fr: Refuser
hu_hu: Elutasít
it_it: Rifiuta
ja: 拒否
nl_nl: Afwijzen
sr_rs: Одбиј
sv_se: Avvisa
tr_tr: Reddet

source: Approve
ar_eg: موافق
cs_cz: Schválit
da_dk: Godkend
de_de: Genehmigen
eo: Aprobi
es_co: Aprobar
fr_fr: Approuver
hu_hu: Jóváhagyás
it_it: Approva
ja: 承認
nl_nl: Goedkeuren
sr_rs: Одобри
sv_se: Godkänna
tr_tr: Onayla

source: Cancel Invitation
ar_eg: إلغاء الدعوة
cs_cz: Zrušit pozvánku
da_dk: Annuller Invitation
de_de: Einladung abbrechen
eo: Nuligi inviton
es_co: Cancelar invitación
fr_fr: Annuler l'invitation
it_it: Annulla invito
ja: 招待をキャンセルする
nl_nl: Uitnodiging annuleren
sr_rs: Откажи позивницу
sv_se: Avbryt inbjudan

source: Unban
ar_eg: رفع الحظر
cs_cz: Zrušit zákaz
da_dk: Fjern udelukkelse
de_de: Entsperren
eo: Malforbari
es_co: Desbloquear
fr_fr: Débannir
hu_hu: Kitiltás visszavonása
it_it: Sblocca
ja: 禁止解除
nl_nl: Verbanning opheffen
sr_rs: Укини забрану
sv_se: Radera bannlysning
tr_tr: Engeli Kaldır

source: Are you sure you want to unban %s and restore as a regular Group Member?
ar_eg: هل أنت متأكد من أنك تريد رفع الحظر عن %s واستعادته كعضو عادي بالمجموعة؟
cs_cz: Opravdu chcete zrušit zákaz přístupu uživateli %s a a udělat jej běžným člen skupiny?
da_dk: Er du sikker på, at du vil fjerne udelukkelsen af %s og gendanne som almindeligt gruppemedlem?
de_de: Sind Sie sicher, dass Sie %s entbannen und als normales Gruppenmitglied zulassen möchten?
eo: Ĉu vi certas ke vi volas malforbari %s kaj restarigi al normala grupa membro?
es_co: ¿Está seguro que desea desbanear a %s y restaurarlo como un miembro regular del grupo?
fr_fr: Êtes-vous certain de vouloir débannir %s et le réintégrer en tant que membre régulier du groupe ?
hu_hu: Biztos vagy benne, hogy a %s kitiltás visszavonását szeretnéd, és visszaállítását mint egy rendszeres csoporttag?
it_it: Sei sicuro di voler sbloccare e rendere %s un membro regolare del gruppo?
ja: 本当に%sを禁止解除し、正規のグループメンバーにしてもよいですか？⁣
nl_nl: Weet u zeker dat u wilt %s opnieuw toelaat en herstelt als een regelmatig lid van de groep?
sr_rs: Да ли сте сигурни да желите да укинете забрану за %s и вратите статус регуларног Члана Групе?
sv_se: Är du säker du vill ta bort bannlysningen %s och återställa som en vanlig gruppmedlem?
tr_tr: %s adlı kişinin engelini kaldırmak ve normal bir Grup Üyesi olarak geri almak istediğinizden emin misiniz?

source: Ban
ar_eg: حظر
cs_cz: Zakázat
da_dk: Udeluk
de_de: Sperren
eo: Forbari
es_co: Bloquear
fr_fr: Bannir
hu_hu: Tiltás
it_it: Blocca
ja: 禁止
sr_rs: Забрани
sv_se: Bannlys
tr_tr: Engelle

source: This user will be unable to join or be invited.
ar_eg: هذا المستخدم لن يتمكن من الانضمام إلى المجموعة أو تلقي دعوة للإنضمام.
cs_cz: Tento uživatel se nebude moci připojit ani být pozván.
da_dk: Denne bruger vil ikke kunne deltage eller blive inviteret.
de_de: Dieser Benutzer kann nicht beitreten oder eingeladen werden.
eo: Ĉi tiu uzanto povos nek aliĝi nek esti invitebla.
es_co: Este usuario no podra unirse, o ser invitado.
fr_fr: Cet utilisateur ne pourra pas rejoindre ou être invité.
hu_hu: Ez a felhasználó nem lesz képes csatlakozni vagy nem lehet őt meghívni.
it_it: Questo utente non potrà iscriversi od essere invitato.
ja: このユーザーは参加することや招待されることができなくなります。
nl_nl: Deze gebruiker kan niet worden uitgenodigd of toegevoegd.
sr_rs: Овај корисник неће моћи да се учлани или буде позван.
sv_se: Användaren kan inte ansluta till eller bjudas in.
tr_tr: Bu kullanıcı katılamayacak veya davet edilemeyecek.

source: Are you sure you want to ban this user?
ar_eg: هل أنت متأكد من أنك تريد حظر هذا المستخدم؟
cs_cz: Opravdu chcete tomuto uživateli zakázat přístup?
da_dk: Er du sikker på, at du vil udelukke denne bruger?
de_de: Sind Sie sicher, dass Sie diesen Benutzer entsperren möchten?
eo: Ĉu vi certas ke vi volas forbari ĉi tiun uzanton?
es_co: ¿Seguro que deseas desbloquear este usuario?
fr_fr: Êtes-vous sûr de vouloir bannir cet utilisateur ?
hu_hu: Biztosan ki akarod tiltani ezt a felhasználót?
it_it: Sei sicuro di voler bloccare questo utente?
ja: このユーザーを禁止してもよろしいですか?
nl_nl: Weet je zeker dat je deze gebruiker wilt bannen?
sr_rs: Да ли сте сигурни да желите да забраните овог корисника?
sv_se: Är du säker på att du vill bannlysa denna användare?
tr_tr: Bu kullanıcıyı banlamak istediğinize emin misiniz?

source: Remove
ar_eg: إزالة
cs_cz: Odstranit
da_dk: Fjern
de_de: Entfernen
eo: Forigi
es_co: Expulsar
fr_fr: Supprimer
hu_hu: Eltávolítás
it_it: Elimina
ja: 削除
nl_nl: Verwijder
sr_rs: Уклони
sv_se: Ta bort
tr_tr: Kaldır

source: To join again the user will have to be invited and/or approved.
ar_eg: للانضمام مرة أخرى يجب أن يتم إرسال دعوة إلى المستخدم و/أو الموافقة عليه.
cs_cz: Aby se uživatel mohl znovu připojit, bude muset být pozván a/nebo schválen.
da_dk: For at deltage igen skal brugeren inviteres og/eller godkendes.
de_de: Um wieder beizutreten, muss der Benutzer eingeladen und / oder genehmigt werden
eo: Por aliĝi ree la uzanto devas esti invitita kaj/aŭ aprobita.
es_co: Para unirse de nuevo el usuario tendrá que ser invitado o aprobado.
fr_fr: Pour rejoindre à nouveau, l'utilisateur doit être invité et/ou approuvé.
hu_hu: Újbóli csatlakozáshoz a felhasználót meg kell hívni és/vagy jóvá kell hagyni.
it_it: Per iscriversi nuovamente l'utente dovrà essere invitato e/o approvato.
ja: 再び参加するには、招待や承認が必要になります。
nl_nl: Om opnieuw lid te worden moet de gebruiker terug uitgenodigd en/of aanvaard worden.
sr_rs: Ради поновног учлањења корисник мора да буде позван и/или одобрен.
sv_se: För att gå med igen måste användaren vara inbjuden och/eller godkänd.
tr_tr: Tekrar katılmak için kullanıcının davet edilmesi ve / veya onaylanması gerekecek.

source: Are you sure you want to remove this user?
ar_eg: هل أنت متأكد من أنك تريد إزالة هذا المستخدم؟
cs_cz: Opravdu chcete odebrat tohoto uživatele?
da_dk: Er du sikker på, at du vil slette denne bruger?
de_de: Bist du sicher, dass du diesen Nutzer aus der Gruppe entfernen möchtest?
eo: Ĉu vi certas ke vi volas forigi ĉi tiun uzanton?
es_co: ¿Estás seguro de que quieres expulsar este usuario?
fr_fr: Êtes-vous sûr de vouloir supprimer cet utilisateur ?
hu_hu: Biztosan el szeretnéd távolítani ezt a felhasználót?
it_it: Sei sicuro di voler eliminare questo utente?
ja: このユーザーを削除してもよろしいですか。
nl_nl: Ben je zeker dat je deze gebruiker wilt verwijderen?
sr_rs: Да ли сте сигурни да желите да уклоните овог корисника?
sv_se: Är du säker på att du vill ta bort denna användare?
tr_tr: Bu kullanıcıyı silmek istediğinizden emin misiniz?

source: Turn into regular member
ar_eg: التحول إلى عضو عادي
cs_cz: Udělit roli obyčejného člena
da_dk: Gør til ordinært medlem
de_de: Zum regulären Mitglied machen
eo: Igi normala membro
es_co: Convertir en miembro regular
fr_fr: Changer en membre régulier
hu_hu: Rendszeres taggá válik
it_it: Rendilo un membro regolare
ja: 正規メンバーにする
nl_nl: Omzetten naar lid
sr_rs: Конвертуј у регуларног члана
sv_se: Ändra till ordinarie ledamot
tr_tr: Üye Yap

source: Are you sure you want to make %s a regular Group Member?
ar_eg: هل أنت متأكد من أنك تريد أن تجعل %s "عضو عادي بالمجموعة"؟
da_dk: Er du sikker på, at du vil gøre %s til et almindeligt gruppemedlem?
de_de: Sind Sie sicher, dass Sie %s Moderator einer Gruppe machen wollen?
eo: Ĉu vi certas ke vi volas fari %s al normala grupa membro?
es_co: ¿Está seguro que desea hacer a %s un miembro regular del grupo?
fr_fr: Êtes-vous sûr de vouloir désigner %s comme un membre régulier du groupe ?
hu_hu: Biztos vagy benne, hogy létrehozol %s egy rendszeres csoporttagot?
it_it: Sei sicuro che vuoi rendere %s un membro regolare del gruppo?
ja: 本当に%sを正規のグループメンバーにしてもよいですか？⁣
nl_nl: Weet u zeker dat %s een gewoon lid van de groep moet worden?
sr_rs: Да ли сте сигурни да желите да поставите %s као регуларног Члана Групе?
sv_se: Är du säker på att du vill göra %s en vanlig gruppmedlem?
tr_tr: %s adlı kişiyi normal bir Grup Üyesi yapmak istediğinize emin misiniz?

source: Turn into Moderator
ar_eg: التحول إلى مشرف
cs_cz: Udělit roli moderátora
da_dk: Gør til moderator
de_de: Zum Moderator machen
eo: Igi kontrolanto
es_co: Convertirse en Moderador
fr_fr: Changer en modérateur
hu_hu: Moderátor bekapcsolása
it_it: Rendilo moderatore
ja: モデレーターにする
nl_nl: Omzetten naar Moderator
sr_rs: Конвертуј у Модератора
sv_se: Ändra till Moderator
tr_tr: Moderatör Yap

source: Are you sure you want to make %s a Group Moderator?
ar_eg: هل أنت متأكد من أنك تريد أن تجعل %s "المشرف الخاص بالمجموعة"؟
cs_cz: Opravdu chcete z %s udělat moderátora skupiny?
da_dk: Er du sikker på, at du vil gøre %s til en gruppemoderator?
de_de: Sind Sie sicher, dass Sie %s Moderator einer Gruppe machen wollen?
eo: Ĉu vi certas, ke vi volas igi %s-n grupa kontrolanto?
es_co: ¿Está seguro que desea hacer a %s moderador del grupo?
fr_fr: Êtes-vous sûr de vouloir désigner %s comme un nouveau modérateur du groupe?
hu_hu: Biztos, hogy %s Csoport Moderátort akarsz?
it_it: Sei sicuro che vuoi rendere %s moderatore del gruppo?
ja: %sをグループモデレーターにしますか。
nl_nl: Weet u zeker dat u %s tot een groepsmoderator wilt promoten?
sr_rs: Да ли сте сигурни да желите да поставите %s као Модератора Групе?
sv_se: Är du säker på att du vill göra %s en gruppmoderator?
tr_tr: %s adlı kişiyi Moderatör yapmak istediğinize emin misiniz?

source: Turn into Manager
ar_eg: التحول إلى مدير
cs_cz: Udělit roli manažera
da_dk: Gør til manager
de_de: Zum Manager machen
eo: Igi mastrumanto
es_co: Convertirse en administrador
fr_fr: Changer en administrateur
hu_hu: Fordulj a Menedzserhez
it_it: Rendilo Manager
ja: マネージャーにする
nl_nl: Omzetten naar Manager
sr_rs: Конвертуј у Управника
sv_se: Förvandla till Administratör
tr_tr: Yönetici Yap

source: Are you sure you want to make %s a Group Manager?
ar_eg: هل أنت متأكد من أنك تريد أن تجعل %s مدير مجموعة؟
cs_cz: Opravdu chcete z %s udělat manažera skupiny?
da_dk: Er du sikker på, at du vil gøre %s til en gruppeadministrator?
de_de: Möchten Sie %s wirklich zu einem Gruppenmanager machen?
eo: Ĉu vi certas, ke vi volas igi %s-n grupa mastrumanto?
es_co: ¿Está seguro que desea hacer a %s administrador del grupo?
fr_fr: Êtes-vous sûr de vouloir désigner %s comme nouvel administrateur du groupe?
hu_hu: Biztos vagy benne, hogy a(z) %s Csoport Menedzser legyen?
it_it: Sei sicuro che vuoi rendere %s Manager del gruppo?
ja: 本当に%sをグループオーナーにしてもよいですか？⁣
nl_nl: Weet je zeker dat je %s de eigenaar wil maken?
sr_rs: Да ли сте сигурни да желите да поставите %s као Управника Групе?
sv_se: Är du säker på att du vill göra %s en gruppadmin?
tr_tr: %s adlı kişiyi Grup Yöneticisi yapmak istediğinize emin misiniz?
