Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: Show posts from this group in "my following" stream
ar_eg: إظهار المشاركات من هذه المجموعة في صفحة "متابعاتي"
cs_cz: Zobrazit příspěvky z této skupiny ve streamu „mé odběry“
da_dk: Vis indlæg fra denne gruppe i min 'det jeg følger' strøm
de_de: Beiträge aus dieser Gruppe im "Mein folgenden" Stream anzeigen
eo: Montri afiŝojn de ĉi tiu grupo en "mia sekva" fluo
es_co: Mostrar publicaciones de este grupo en «Mis seguidos»
fr_fr: Afficher les publications du flux de ce groupe dans « mes abonnements »
it_it: Mostra i post di questo gruppo nel flusso delle attività "Quello che seguo"
ja: 「マイフォロー」ストリーム内でこのグループからの投稿を表示する
nl_nl: Toon berichten uit deze groep in mijn "Volgend" activiteiten stream
sr_rs: Прикажи постове ове групе на протоку "моје праћење"
sv_se: Visa inlägg från denna grupp i "mitt följa" flöde
tr_tr: Bu gruba ait gönderileri "takip ettiklerim" akışında göster

source: Follow
ar_eg: متابعة
cs_cz: Sledovat
da_dk: Følg
de_de: Folgen
eo: Sekvi
es_co: Seguir
fr_fr: Suivre
hu_hu: Követés
it_it: Segui
ja: フォローする
nl_nl: Volgen
sr_rs: Пратите
sv_se: Följ
tr_tr: Takip Et

source: Not receiving notifications
ar_eg: عدم تلقي الإشعارات
da_dk: Modtager ikke notifikationer
de_de: Keine Benachrichtigungen
eo: Ne ricevas sciigojn
es_co: No recibir notificaciones
nl_nl: Geen meldingen ontvangen
sr_rs: Обавештења се не примају

source: Receiving notifications
ar_eg: تلقي الإشعارات
da_dk: Modtager notifikationer
de_de: Benachrichtigungen empfangen
eo: Ricevas sciigojn
es_co: Recibir notificaciones
sr_rs: Обавештења се примају

source: Not following
ar_eg: عدم اتباع
cs_cz: Nesledující
da_dk: Følger ikke
de_de: Nicht folgen
eo: Ne abonas
es_co: No lo sigues
fr_fr: Ne plus suivre
hu_hu: Nincs követés
it_it: Non sto seguendo
ja: フォローしていません
nl_nl: Niet gevolgd
sr_rs: Нема праћења
sv_se: Följer inte
tr_tr: Takip edilmiyor

source: Following
ar_eg: متابع
cs_cz: Sledující
da_dk: Følger
de_de: Folgen
eo: Abonas
es_co: Siguiendo
fr_fr: Abonnements
it_it: Quello che seguo
ja: フォロー中
nl_nl: Volgend
sr_rs: Праћење
sv_se: Följer
tr_tr: Takip Ediliyor

source: Uncategorized
ar_eg: غير مصنف
cs_cz: Nezařazeno
da_dk: Ukategoriseret
de_de: Unkategorisiert
eo: Senkategoria
es_co: Sin categorizar
fr_fr: Non classé
hu_hu: Kategorizálatlan
it_it: Senza categoria
ja: カテゴリ化されていません
nl_nl: Ongecategoriseerd
sr_rs: Без категорије
sv_se: Okatergoriserad
tr_tr: Kategorilendirilmemiş

source: This group name cannot be used
ar_eg: لا يمكن استخدام اسم هذه المجموعة
da_dk: Dette gruppenavn kan ikke bruges
de_de: Dieser Name kann nicht verwendet werden.
eo: Ĉi tiu grupa nomo ne povas esti uzata
es_co: Este nombre de grupo no se puede utilizar
nl_nl: Deze groepsnaam kan niet worden gebruikt
sr_rs: Овај назив групе не може бити употребљен

source: Maximum length is %s
ar_eg: الحد الأقصى للطول هو %s
cs_cz: Maximální délka je %s
da_dk: Maksimal længde er %s
de_de: Die maximale Länge beträgt %s
eo: Maksimuma longeco estas %s
es_co: La longitud máxima es de %s
fr_fr: La longueur maximale est %s
hu_hu: Maximális hossz: %s
it_it: La lunghezza massima è di %s caratteri
ja: 最大の長さは %s 文字です
nl_nl: Maximum lengte is %s
sr_rs: Минимална дужина је %s
sv_se: Maxlängden är %s
tr_tr: Maksimum uzunluk %s

source: Minimum length is %s characters
ar_eg: الحد الأدنى للطول هو %s حرف
cs_cz: Minimální délka je %s znaků
da_dk: Mindste længde er %s tegn
de_de: Die Mindestlänge beträgt %s Zeichen
eo: Minimuma longeco estas %s signoj
es_co: La longitud mínima es de %s caracteres
fr_fr: La longueur minimale est de %s caractères
hu_hu: A minimális hossz %s karakter
it_it: La lunghezza minima è di %s caratteri
ja: 最小の長さは %s 文字です。
nl_nl: Minimum lengte is %s tekens
sr_rs: Минимална дужина је %s карактера
sv_se: Minsta längd är %s tecken
tr_tr: Minimum uzunluk %s karakterdir

source: This field can't be a number
ar_eg: لا يجب إدخال رقم في هذه الخانة
cs_cz: Toto pole nemůže být číslo
da_dk: Dette felt kan ikke være et tal
de_de: Dieses Feld darf keine Nummer sein
eo: Ĉi tiu kampo ne povas esti nombro
es_co: Este campo no puede ser un número
fr_fr: Ce champ ne peut pas être un nombre
hu_hu: Ebben a mezőben nem lehet szám
it_it: Questo campo non può essere un numero
ja: このフィールドは、数値を使用できません。
nl_nl: Dit veld kan geen nummer zijn
sr_rs: Ово поље не може бити број
sv_se: Det här fältet kan inte vara ett nummer
tr_tr: Bu alan bir sayı olamaz

source: This field is required
ar_eg: هذه الخانة مطلوبة
cs_cz: Toto pole je povinné
da_dk: Dette felt er påkrævet
de_de: Dieses Feld ist erforderlich
eo: Ĉi tiu kampo estas bezonata
es_co: Este campo es requerido
fr_fr: Ce champ est obligatoire
hu_hu: A mező kitöltése kötelező
it_it: Questo campo è obbligatorio
ja: 入力必須項目です
nl_nl: Dit veld is vereist
sr_rs: Ово поље је неопходно
sv_se: Detta fält är obligatoriskt
tr_tr: Bu alan gerekli

source: No users found.
ar_eg: لا يوجد مستخدمين.
cs_cz: Nenalezeni žádní uživatelé.
da_dk: Ingen brugere fundet.
de_de: Keine Mitglieder gefunden.
eo: Neniuj uzantoj trovitaj.
es_co: No se encontraron usuarios.
fr_fr: Aucun utilisateur trouvé.
hu_hu: Felhasználó nem található.
it_it: Nessun utente trovato.
ja: ユーザーが見つかりません。
nl_nl: Geen gebruikers gevonden.
sr_rs: Нису пронађени корисници.
sv_se: Inga användare hittades.
tr_tr: Hiç Üye Bulunamadı

source: Invalid role
ar_eg: دور غير سليم
cs_cz: Neplatná role
da_dk: Ugyldig rolle
de_de: Fehlerhafte Rolle
eo: Nevalida rolo
es_co: Función inválida
fr_fr: Rôle invalide
hu_hu: Érvénytelen típus
it_it: Ruolo non valido
ja: 無効な役割
nl_nl: Ongeldige rol
sr_rs: Неважећа улога
sv_se: Ogiltig roll
tr_tr: Geçersiz rol

source: Unable to add this user
ar_eg: غير قادر على إضافة هذا المستخدم
cs_cz: Nelze přidat tohoto uživatele
da_dk: Kan ikke tilføje denne bruger
de_de: Dieses Mitglied konnte nicht eingeladen werden
eo: Ne eblas aldoni ĉi tiun uzanton
es_co: No se puede agregar este usuario
fr_fr: Vous n'êtes pas en mesure d'inviter cet utilisateur
hu_hu: Nem lehet hozzáadni ezt a felhasználót
it_it: Impossibile aggiungere questo utente
ja: このユーザーを加えられないようにする
nl_nl: Niet in staat deze gebruiker toe te voegen
sr_rs: Није могуће додати овог корисника
sv_se: Det går inte att lägga till användaren
tr_tr: Bu kullanıcı davet edilemiyor

source: added you to a group
ar_eg: قام بإضافتك إلى مجموعة
cs_cz: Vás přidal/a do skupiny
da_dk: har tilføjet dig til en gruppe
de_de: hat Sie zu einer Gruppe hinzugefügt -
eo: aldonis vin al grupo
es_co: te agregó a un grupo
fr_fr: vous a ajouté à un groupe
hu_hu: hozzáadott téged egy csoporthoz
it_it: ti ha aggiunto a un gruppo
ja: あなたをグループに加える
nl_nl: heeft je toegevoegd aan een groep
sr_rs: вас је додао/ла у групу
sv_se: lagt till dig i en grupp
tr_tr: seni bir gruba ekledi

source: Unable to invite this user
ar_eg: عدم القدرة على دعوة هذا المستخدم
cs_cz: Nepodařilo se pozvat tohoto uživatele
da_dk: Ikke i stand til at invitere denne bruger
de_de: Dieses Mitglied konnte nicht eingeladen werden
eo: Ne eblas inviti ĉi tiun uzanton
es_co: No se puede invitar a este usuario
fr_fr: Vous n'êtes pas en mesure d'inviter cet utilisateur
hu_hu: Nem lehet meghívni ezt a felhasználót
it_it: Impossibile invitare questo utente
ja: このユーザーの招待をできなくする
nl_nl: Niet in staat om deze gebruiker uit te nodigen
sr_rs: Није могуће позвати овог корисника
sv_se: Det går inte att bjuda in denna användaren
tr_tr: Bu kullanıcı davet edilemiyor

source: invited you to join a group
ar_eg: دعوتك للإنضمام إلى أحد المجموعات
cs_cz: vás pozval, abyste se připojil ke skupině
da_dk: har inviteret dig til at deltage i en gruppe
de_de: Gruppeneinladung erhalten
eo: invitis vin aliĝi al la grupo
es_co: te invitó a unirte a un grupo
fr_fr: Vous avez été invité à rejoindre un groupe
hu_hu: felkért téged, hogy csatlakozz egy csoporthoz
it_it: ti ha invitato a unirti a un gruppo
ja: あなたをグループに招待する
nl_nl: heeft je uitgenodigd voor een groep
sr_rs: вас је позвао/ла да се учланите у групу
sv_se: bjudit in dig att delta i en grupp
tr_tr: sizi bir gruba davet etti

source: You are not allowed to manage members
ar_eg: غير مسموح لك بالتعامل مع الأعضاء
cs_cz: Nemáte oprávnění spravovat členy
da_dk: Du har ikke tilladelse til at administrere medlemmer
de_de: Du bist nicht berechtigt, Mitglieder zu verwalten
eo: Vi ne rajtas administri anojn
es_co: No se le permite administrar los miembros
fr_fr: Vous n'êtes pas autorisé à gérer les membres
hu_hu: Nem vagy jogosult a tagok kezeléséhez
it_it: Non ti è consentito gestire i membri
ja: メンバーを管理することが許されていません。
nl_nl: Je bent niet bevoegd om de leden te beheren
sr_rs: Немате дозволу да управљате члановима
sv_se: Du har inte tillstånd att hantera medlemmar
tr_tr: Üyeleri yönetmenize izin verilmiyor

source: Are you sure you want to block all future invites to this group?
ar_eg: هل أنت متأكد من أنك تريد القيام بعمل حظر على جميع الدعوات المستقبلية للإنضمام لهذه المجموعة؟
cs_cz: Opravdu chcete zablokovat všechny budoucí pozvánky do této skupiny?
da_dk: Er du sikker på du vil blokere alle fremtidige invitationer til denne gruppe?
de_de: Bist du sicher, dass du Einladungen für diese Gruppe deaktivieren möchtest?
eo: Ĉu vi certas, ke vi volas bloki ĉiujn estontajn invitilojn en ĉi tiun grupon?
es_co: ¿Está seguro de que quiere bloquear las futuras invitaciones a este grupo?
fr_fr: Êtes-vous sûr de vouloir bloquer toutes les futures invitations à ce groupe ?
hu_hu: Biztos vagy benne, hogy blokkolod az összes jövőbeli meghívót, ami ebbe a csoportba szól?
it_it: Sei sicuro di voler bloccare futuri inviti a questo gruppo?
ja: このグループへの招待を今後一切ブロックするということで、よろしいですか。
nl_nl: Bent u zeker dat u toekomstige uitnodigingen voor deze groep wilt blokkeren?
sr_rs: Да ли сте сигурни да желите да блокирате све будуће позивнице за ову групу?
sv_se: Är du säker på att du vill blockera alla framtida inbjuder från denna grupp?
tr_tr: Bu gruba gelecekteki tüm davetleri engellemek istediğinizden emin misiniz?

source: Block invites
ar_eg: حظر الدعوات
cs_cz: Blokovat pozvánky
da_dk: Inviter mange
de_de: Einladungen sperren
eo: Bloki invitilojn
es_co: Bloquear invitaciones
fr_fr: Bloquer les invitations
hu_hu: Meghívók blokkolása
it_it: Blocca inviti
ja: 招待をブロックする
nl_nl: Blokkeer uitnodigingen
sr_rs: Блокирај позивнице
sv_se: Blockera inbjudningar
tr_tr: Davetiyeleri engelle

source: Unable to leave this group
ar_eg: عدم القدرة على ترك هذه المجموعة
cs_cz: Tuto skupinu nelze opustit
da_dk: Du kan ikke forlade denne gruppe
de_de: Es ist nicht möglich, die Gruppe zu verlassen
eo: Ne eblas foriri de ĉi tiu grupo
es_co: No puede abandonar este grupo
fr_fr: Impossible de quitter ce groupe
hu_hu: Nem lehet elhagyni ezt a csoportot
it_it: Impossibile lasciare questo gruppo
ja: グループを抜けることをできなくする
nl_nl: Onmogelijk om de groep te verlaten
sr_rs: Није могуће напустити ову групу
sv_se: Kan inte lämna denna grupp
tr_tr: Bu gruptan çıkmanız mümkün değil

source: Unable to cancel request to join this group
ar_eg: غير قادر على إلغاء طلب الانضمام إلى هذه المجموعة
cs_cz: Nelze zrušit požadavek na připojení se k této skupině
da_dk: Kan ikke annullere anmodningen om at deltage i denne gruppe
de_de: Anfrage zur Teilnahme an dieser Gruppe kann nicht storniert werden
eo: Ne eblas nuligi la peton por aliĝi en ĉi tiun grupon
es_co: No se pudo cancelar su solicitud para unirse a este grupo
fr_fr: Impossible d'annuler la demande de rejoindre ce groupe
it_it: Impossibile annullare la richiesta di adesione a questo gruppo
ja: このグループへの参加リクエストをキャンセルできません
nl_nl: Kan het verzoek om lid te worden van deze groep niet annuleren
sr_rs: Није могуће поништити захтев за пријем у ову групу
sv_se: Det går inte att avbryta begäran om att gå med i denna grupp
tr_tr: Bu gruba katılma isteği iptal edilemiyor

source: Unable to join this group
ar_eg: عدم القدرة على الانضمام إلى هذه المجموعة
cs_cz: K této skupině se nelze připojit
da_dk: Du kan ikke deltage i denne gruppe
de_de: Es ist nicht möglich, der Gruppe beizutreten
eo: Ne eblas aliĝi al ĉi tiu grupo
es_co: No se puede unir a este grupo
fr_fr: impossible de rejoindre ce groupe
hu_hu: Nem lehet csatlakozni a csoporthoz
it_it: Impossibile iscriversi a questo gruppo
ja: グループへの参加をできなくする
nl_nl: Niet mogelijk om aan te melden bij deze groep
sr_rs: Није могуће учланити се у ову групу
sv_se: Det går inte att gå med i denna grupp
tr_tr: Bu gruba katılınamıyor

source: No groups found
ar_eg: لم يتم العثور على أي مجموعات
cs_cz: Nebyly nalezeny žádné skupiny
da_dk: Ingen grupper fundet
de_de: Keine Gruppen gefunden!
eo: Neniuj grupoj trovitaj
es_co: No se ha encontrado ningún grupo
fr_fr: Aucun groupe trouvé
hu_hu: Nem találhatók csoportok
it_it: Nessun gruppo trovato
ja: グループが見つかりません
nl_nl: Geen groepen gevonden
sr_rs: Није пронађена било каква група
sv_se: Inga grupper hittades
tr_tr: Gruplar bulunamadı

source: %s doesn't belong to any groups yet
ar_eg: %s لا ينتمي إلى أي مجموعة حتى الآن
cs_cz: %s zatím nepatří do žádné skupiny
da_dk: %s tilhører ingen grupper endnu
de_de: %s gehört noch keiner Gruppe an
eo: %s ankoraŭ ne estas en iu grupo
es_co: %s aún no forma parte de ningún grupo
fr_fr: %s n’appartient pour l'instant à aucun groupe
hu_hu: %s még nem tartozik semmilyen csoporthoz
it_it: %s non è ancora iscritto ad alcun gruppo
nl_nl: %s is nog geen lid in een groep
sr_rs: %s још увек није члан било које групе
sv_se: %s tillhör inte någon grupp ännu
tr_tr: %s henüz hiçbir gruba üye değil

source: You don't belong to any groups yet
ar_eg: أنت لا تنتمي إلى أي مجموعات حتى الآن
cs_cz: Zatím nepatříte do žádné skupiny
da_dk: Du tilhører ikke en gruppe endnu
de_de: Sie gehören noch keiner Gruppe an
eo: Vi ankoraŭ ne apartenas al iu grupo
es_co: Aún no formas parte de ningún grupo
fr_fr: Vous n’appartenez pour l'instant à aucun groupe
hu_hu: Még nem tartozol semelyik csoporthoz
it_it: Non sei ancora iscritto ad alcun gruppo
ja: あなたはどのグループにも所属していません。
nl_nl: U bent nog geen lid van een groep
sr_rs: Још увек нисте члан било које групе
sv_se: Du tillhör ännu inte någon grupp
tr_tr: Henüz hiçbir gruba üye değilsin

source: New Category
ar_eg: فئة جديدة
cs_cz: Nová kategorie
da_dk: Ny kategori
de_de: Neue Kategorie
eo: Nova kategorio
es_co: Nueva categoría
fr_fr: Nouvelle catégorie
it_it: Nuova Categoria
ja: 新しいカテゴリ
nl_nl: Nieuwe categorie
sr_rs: Нова категорија
sv_se: Ny kategori

source: Insufficient permissions.
ar_eg: لا توجد تصريحات كافية.
cs_cz: Nedostatečná oprávnění.
da_dk: Utilstrækkelige tilladelser.
de_de: Unzureichende Berechtigungen.
eo: Mankas permesoj.
es_co: Permisos insuficientes.
fr_fr: Permissions insuffisantes.
hu_hu: Elégtelen jogosultságok.
it_it: Autorizzazioni insufficienti.
ja: 権限が不足しています。
nl_nl: Onvoldoende machtigingen.
sr_rs: Недовољна овлашћења.
sv_se: Otillräckliga behörigheter.
tr_tr: Yetersiz izinler.

source: No Categories Found.
ar_eg: لم يتم العثور على فئات.
cs_cz: Nebyly nalezeny žádné kategorie.
da_dk: Ingen Kategorier Fundet.
de_de: Keine Kategorien gefunden.
eo: Neniuj kategorioj trovitaj.
es_co: No se encontraron categorías.
fr_fr: Aucune catégorie n'a été trouvée.
hu_hu: Nincsenek kategóriák.
it_it: Nessuna categoria trovata.
ja: カテゴリが見つかりませんでした。
nl_nl: Geen categorieën gevonden.
sr_rs: Нису пронађене било какве категорије.
sv_se: Inga kategorier hittades.
tr_tr: Hiçbir Kategori Bulunamadı.

source: Changes saved.
ar_eg: تم حفظ التغييرات.
cs_cz: Změny byly uloženy.
da_dk: Ændringen gemt.
de_de: Änderungen gespeichert.
eo: Ŝanĝoj konservitaj.
es_co: Cambios guardados.
fr_fr: Modifications enregistrées.
hu_hu: Változás elmentve.
it_it: Modifiche salvate.
ja: 変更が保存されました。
nl_nl: Wijzigingen opgeslagen.
sr_rs: Измене су сачуване.
sv_se: Ändringar sparade.
tr_tr: Değişiklikler kayıt edildi.

source: No file uploaded.
ar_eg: لم يتم تحميل أي ملف.
cs_cz: Nebyl nahrán žádný soubor.
da_dk: Ingen fil uploadet.
de_de: Keine Datei hochgeladen.
eo: Neniu dosiero alŝutita.
es_co: No se ha cargado ningún archivo.
fr_fr: Aucun fichier n’a été téléchargé.
hu_hu: Nincs feltöltve fájl.
it_it: Nessun file caricato.
ja: ファイルがアップロードされていません。
nl_nl: Geen bestand geupload.
sr_rs: Није отпремљен било какав фајл.
sv_se: Ingen fil har laddats upp.
tr_tr: Dosya yüklenmedi

source: Minimum avatar resolution is %d x %d pixels.
ar_eg: الحد الأدنى لمدى وضوح الصورة الرمزية هو %d x %d pixels.
cs_cz: Minimální rozlišení profilové fotky je %d x %d pixelů.
da_dk: Minimum avatar opløsning er %d x %d pixels.
de_de: Die minimale Avatarauflösung beträgt %d x %d Pixel.
eo: Minimuma avatara distingivo estas %d x %d bilderoj.
es_co: La resolución mínima del avatar es %d x %d pixeles.
fr_fr: La résolution minimum de l'avatar is de %d x %d pixels.
hu_hu: Az avatarkép minimum felbontása %d x %d képpont.
it_it: La risoluzione minima dell'avatar è di %d x %d pixels.
ja: 最小の写真サイズは、 %d x %dピクセルです。
nl_nl: Minimale avatar resolutie is %d x %d pixels.
sr_rs: Минимална резолуција за аватар је %d x %d пиксела.
sv_se: Minsta avatar upplösning är %d x %d pixlar.
tr_tr: Minimum profil resmi çözünürlüğü %d x %d pikseldir.

source: The file type you uploaded is not allowed.
ar_eg: نوع الملف الذي قمت بتحميله غير مسموح به.
cs_cz: Typ souboru, který jste nahráli, není povolen.
da_dk: Denne filtype er ikke tilladt.
de_de: Der Dateityp, den Du hochgeladen hast, ist nicht zulässig.
eo: La tipo de dosiero kiun vi alŝutis ne estas permesata.
es_co: El tipo de archivo que cargó no está permitido.
fr_fr: Le type de fichier que vous avez téléchargé n’est pas autorisé.
hu_hu: A feltöltött fájltípus nem engedélyezett.
it_it: Il tipo di file che hai caricato non è consentito.
ja: あなたがアップロードしたファイル形式は許可されていません。
nl_nl: Dit bestandstype is niet toegelaten om te uploaden.
sr_rs: Тип фајла који сте отпремили није дозвољен.
sv_se: Den filtyp som du laddat upp är inte tillåten.
tr_tr: Yüklediğiniz dosya türüne izin verilmiyor.

source: The file you uploaded is either missing or too large.
ar_eg: الملف الذي قمت بتحميله إما مفقود أو ذو حجم كبير جدا.
cs_cz: Nahraný soubor chybí nebo je příliš velký.
da_dk: Den fil, du uploader, mangler eller er for stor.
de_de: Die Datei, die Du hochgeladen hast, fehlt oder ist zu groß.
eo: La dosiero kiun vi alŝutis aŭ mankas aŭ estas tro granda.
es_co: El archivo que cargo no se encuentra o es demasiado grande.
fr_fr: Le fichier que vous avez téléchargé est manquant ou trop volumineux.
hu_hu: A feltöltött fájl hiányzik vagy túl nagy.
it_it: Il file che hai caricato è mancante o troppo grande.
ja: あなたのアップロードしたファイルは、なくなったか、大きすぎます。
nl_nl: Het bestand dat je wou uploaden is te groot of ontbreekt.
sr_rs: Фајл који сте отпремили недостаје или је превелик.
sv_se: Filen du laddat upp antingen saknas eller är för stor.
tr_tr: Yüklediğiniz dosya eksik veya çok büyük.

source: You do not have enough permissions.
ar_eg: ليس لديك أذونات كافية.
cs_cz: Nemáte dostatečná oprávnění.
da_dk: Du har ikke nok tilladelser.
de_de: Du hast nicht genügend Berechtigungen.
eo: Vi ne havas sufiĉajn permesojn.
es_co: No tiene permisos suficientes.
fr_fr: Vous n’avez pas les permissions requises.
hu_hu: Nem rendelkezel a megfelelő engedélyekkel.
it_it: Non disponi di sufficienti autorizzazioni.
ja: 必要な権限を持っていません。
nl_nl: Je hebt niet voldoende rechten.
sr_rs: Немате довољна овлашћења.
sv_se: Du har inte tillräcklig behörighet.
tr_tr: Yeterince sahip değilsiniz

source: Invalid access
ar_eg: دخول غير سليم
cs_cz: Neplatný přístup
da_dk: Ugyldig adgang
de_de: Ungültiger Zugriff
eo: Nevalida aliro
es_co: Acceso invalido
fr_fr: Accès non valide
hu_hu: Érvénytelen hozzáférés
it_it: Accesso non valido
ja: 無効なアクセス
nl_nl: Ongeldige toegang
sr_rs: Неважећи приступ
sv_se: Ogiltig åtkomst
tr_tr: Erişim reddedildi

source: You are not authorized to change this group categories.
ar_eg: غير مسموح لك بتغيير الفئات الخاصة بهذه المجموعة.
cs_cz: Nemáte oprávnění měnit ketegorie této skupiny.
da_dk: Du har ikke tilladelse til at ændre denne gruppe kategorier.
de_de: Du bist nicht berechtigt, die Gruppenkategorie zu ändern.
eo: Vi ne rajtas ŝanĝi kategoriojn de ĉi tiu grupo.
es_co: No está autorizado para cambiar las categorías de este grupo.
fr_fr: Vous n'êtes pas autorisé à modifier les catégories de groupe.
hu_hu: Nincs jogosultságod a csoport kategóriák módosítására.
it_it: Non siete autorizzati a modificare questa categorie di gruppo.
ja: このグループのカテゴリを変更することが許可されていません。
nl_nl: Je bent niet bevoegd om de naam van de groepcategorieën te veranderen.
sr_rs: Немате овлашћење да измените категорије ове групе.
sv_se: Du har inte behörighet att ändra dessa Gruppkategorier.
tr_tr: Bu grup kategorilerini değiştirme yetkiniz yok.

source: Group categories saved.
ar_eg: تم حفظ الفئات الخاصة بالمجموعة.
cs_cz: Kategorie skupiny uloženy.
da_dk: Gruppe kategorier gemt.
de_de: Kategorie gespeichert.
eo: Grupaj kategorioj ŝanĝitaj.
es_co: Categorías del grupo guardadas.
fr_fr: Les catégories de groupe ont été sauvegardées.
hu_hu: Csoport kategóriák mentve.
it_it: Categorie dei gruppi salvate.
ja: グループのカテゴリーを変更しました。
nl_nl: Groep categorieën opgeslagen.
sr_rs: Категорије групе су сачуване.
sv_se: Grupp kategorier Sparad.
tr_tr: Grup kategorileri kaydedildi.

source: You are not authorized to change this group description.
ar_eg: غير مسموح لك بتغيير التوصيف الخاص بهذه المجموعة.
cs_cz: Nemáte oprávnění měnit popis této skupiny.
da_dk: Du har ikke tilladelse til at ændre gruppebeskrivelsen.
de_de: Du bist nicht berechtigt, die Gruppenbeschreibung zu ändern.
eo: Vi ne rajtas ŝanĝi ĉi tiun grupan priskribon.
es_co: No está autorizado para cambiar la descripción de este grupo.
fr_fr: Vous n’êtes pas autorisé à modifier la description de ce groupe.
hu_hu: Nem vagy jogosult megváltoztatni ezt a csoportleírást.
it_it: Non sei autorizzato/a a cambiare la descrizione di questo gruppo.
ja: グループの詳細を変更することが許可されていません。
nl_nl: Je bent niet bevoegd om de beschrijving van de groep aan te passen.
sr_rs: Немате овлашћење да измените опис ове групе.
sv_se: Du har inte behörighet att ändra denna gruppbeskrivning.
tr_tr: Bu grup açıklamasını değiştirmek için yetkiniz yok.

source: Group description saved.
ar_eg: تم حفظ توصيف المجموعة.
cs_cz: Popis skupiny uložen.
da_dk: Gruppebeskrivelse gemt.
de_de: Gruppenbeschreibung gespeichert.
eo: Grupa priskribo ŝanĝita.
es_co: Descripción del grupo guardada.
fr_fr: Description du groupe sauvegardée.
hu_hu: Csoportleírás mentve.
it_it: Descrizione del gruppo salvata.
ja: グループの詳細を保存しました。
nl_nl: Groepsbeschrijving opgeslagen.
sr_rs: Опис групе је сачуван.
sv_se: Grupp Beskrivning Sparad.
tr_tr: Grup açıklaması kaydedildi.

source: You are not authorized to change this group name.
ar_eg: غير مسموح لك بتغيير اسم هذه المجموعة.
cs_cz: Nemáte oprávnění měnit název této skupiny.
da_dk: Du har ikke tilladelse til at ændre gruppenavnet.
de_de: Du bist nicht berechtigt, den Gruppennamen zu ändern.
eo: Vi ne rajtas ŝanĝi ĉi tiun grupan nomon.
es_co: No está autorizado para cambiar el nombre de este grupo.
fr_fr: Vous n’êtes pas autorisé à modifier le nom de ce groupe.
hu_hu: Nincs jogosultságod a csoport nevének módosítására.
it_it: Non sei autorizzato/a a cambiare il nome di questo gruppo.
ja: このグループ名を変更することが許可されていません。
nl_nl: Je bent niet bevoegd om de naam van de groep te veranderen.
sr_rs: Немате овлашћење да промените име ове групе.
sv_se: Du har inte behörighet att ändra detta gruppnamn.
tr_tr: Bu grup adını değiştirmek için yetkiniz yok.

source: Group privacy changed.
ar_eg: تم تغيير خصوصية المجموعة.
cs_cz: Bylo změněno soukromí skupiny.
da_dk: Gruppens privatlivs indstillinger ændret.
de_de: Gruppe Privatsphäre geändert.
eo: Grupa privateco ŝanĝita.
es_co: Privacidad grupo cambiado.
fr_fr: La confidentialité du groupe a été modifiée.
hu_hu: Csoport adatvédelem megváltozott.
it_it: Privacy del gruppo modificata.
ja: グループプライバシーを変更しました。
nl_nl: Groep privacy gewijzigd.
sr_rs: Приватност групе је измењена.
sv_se: Gruppsekretess har ändrats.
tr_tr: Grup gizliliği değiştirildi.
