Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: For example "joined a group:". Leave empty for default. Applies to old posts too.
ar_eg: على سبيل المثال "انضم إلى مجموعة:". اتركه فارغًا بشكل افتراضي. ينطبق على المشاركات القديمة أيضا.
cs_cz: Například „připojil se ke skupině“. Pro výchozí nastavení ponechte prázdné. Platí také pro staré příspěvky.
da_dk: For eksempel "tilmeldte sig en gruppe:". Lad være tom som standard. Gælder også gamle indlæg.
de_de: Beispielsweise „ist einer Gruppe beigetreten“. Leer lassen für Standard. Gilt auch für alte Beiträge.
eo: Ekzemple "aliĝis al grupo:". Lasu malplenan defaŭlte. Aplikiĝas ankaŭ al malnovaj afiŝoj.
es_co: Por ejemplo, "se unió a un grupo:". Deje vacío el valor predeterminado. Se aplica también a publicaciones antiguas.
fr_fr: Par exemple "a rejoint un groupe". Laissez vide pour utiliser la formulation par défaut. S'applique également aux anciens messages.
it_it: Ad esempio "Si è unito a un gruppo:". Lasciare vuoto per impostazione predefinita. Vale anche per i vecchi post.
ja: たとえば「このグループに参加」について、デフォルトでは空のままにします。古い投稿にも適用されます。
nl_nl: Bijvoorbeeld "is lid geworden van een groep:". Laat leeg voor standaard. Geldt ook voor oude publicaties.
sr_rs: На пример "придружио/ла се групи". Остави празно за основну поставку. Примењује се и на старе постове.
sv_se: Till exempel "gick med i en grupp:". Lämna tomt för standard. Gäller för gamla inlägg också.
tr_tr: Örneğin "bir gruba katıldı". Varsayılan olarak boş bırakın. Eski paylaşımlar için de geçerlidir.

source: Action text (on group stream)
ar_eg: النص المخصص ( على منشورات المجموعة)
cs_cz: Text akce (ve skupinovém streamu)
da_dk: Handlingstekst (på gruppestrøm)
de_de: Aktionstext (im Gruppen-Stream)
eo: Aga teksto (sur grupa fluo)
es_co: Texto de acción (en el estado del grupo)
fr_fr: Texte action (sur le flux du groupe)
it_it: Testo di azione (sul flusso del gruppo)
ja: アクションテキスト (グループストリーム上の)
nl_nl: Tekst van de actie (in groepsstream)
sr_rs: Текст радње (на групном протоку активности)
sv_se: Åtgärdstext (i gruppflöde)
tr_tr: Eylem metni (grup akışında)

source: For example "joined this group". Leave empty for default. Applies to old posts too.
ar_eg: على سبيل المثال "انضم إلى هذه المجموعة". اتركه فارغًا بشكل افتراضي. ينطبق على المشاركات القديمة أيضا.
cs_cz: Například „připojil se k této skupině“. Pro výchozí nastavení ponechte prázdné. Platí také pro staré příspěvky.
da_dk: For eksempel "tilmeldte sig denne gruppe". Lad være tom som standard. Gælder også gamle indlæg.
de_de: Beispielsweise „ist dieser Gruppe beigetreten“. Leer lassen für Standard. Gilt auch für alte Beiträge.
eo: Ekzemple "aliĝis al ĉi tiu grupo". Lasu malplenan defaŭlte. Aplikiĝas ankaŭ al malnovaj afiŝoj.
es_co: Por ejemplo, "se unió a este grupo". Deje vacío el valor predeterminado. Se aplica también a publicaciones antiguas.
fr_fr: Par exemple "a rejoint ce groupe". Laissez vide pour utiliser la formulation par défaut. S'applique également aux anciens messages.
it_it: Ad esempio "Si è unito a questo gruppo:". Lasciare vuoto per impostazione predefinita. Vale anche per i vecchi post.
ja: たとえば「このグループに参加」について、デフォルトでは空のままにします。古い投稿にも適用されます。
nl_nl: Bijvoorbeeld "is lid geworden van deze groep". Laat leeg voor standaard. Geldt ook voor oude publicaties.
sr_rs: На пример "придружио/ла се овој групи". Остави празно за основну поставку. Примењује се и на старе постове.
sv_se: Till exempel "gick med i denna grupp". Lämna tomt för standard. Gäller för gamla inlägg också.
tr_tr: Örneğin "bu gruba katıldı". Varsayılan olarak boş bırakın. Eski paylaşımlar için de geçerlidir.

source: Enabled
ar_eg: تفعيل
cs_cz: Povoleno
da_dk: aktiveret
de_de: Aktiviert
eo: Ebligita
es_co: Habilitado
fr_fr: Activé
hu_hu: Engedélyezve
it_it: Abilitato
ja: 有効になっています。
nl_nl: Ingeschakeld
sr_rs: Омогућено
sv_se: Aktiverad
tr_tr: Aktif

source: Enabled: automatically post on user's stream when they join a group. These posts are deleted automatically when the user leaves or is removed/banned from the group.
ar_eg: عند تفعيل هاته الخاصية سيتم نشر منشور بشكل اوتوماتيكي عند إنضمام اي عضو لاي مجموعة ، ملاحظة سيتم حدف هاته المنشورات بشكل اوتوماتيكي عند خروج العضو من المجموعة او عند حظره منها من طرف ادمن.
cs_cz: Povoleno: Automaticky přidat příspěvek na zeď uživatele, když se připojí ke skupině. Tyto příspěvky jsou automaticky mazány, když uživatel opustí skupinu nebo je ze skupiny odebrán/zakázán.
da_dk: Aktiveret: Send automatisk på brugerens strøm, når de tilmelder sig en gruppe. Disse indlæg slettes automatisk, når brugeren forlader eller fjernes/udelukkes fra gruppen.
de_de: Aktiviert: Automatisch beim Stream des Benutzers veröffentlichen, wenn er einer Gruppe beitritt. Diese Beiträge werden automatisch gelöscht, wenn der Benutzer die Gruppe verlässt oder entfernt/gesperrt wird.
eo: Ebligita: aŭtomate afiŝi en la uzanta fluo kiam ili aliĝas al grupo. Ĉi tiuj afiŝoj estas forigitaj aŭtomate kiam la uzanto foriras aŭ estas forigita/forbarita de la grupo.
es_co: Activado: se publica automáticamente en el estado del usuario cuando se une a un grupo. Estas publicaciones se eliminan automáticamente cuando se elimina/expulsa al usuario del grupo.
fr_fr: Activé : une publication est automatiquement ajoutée au flux d'un utilisateur quand ce dernier rejoint un groupe. Ces publications sont automatiquement supprimées quand l'utilisateur quitte, est expulsé ou est banni du groupe.
it_it: Abilitato: invia i post automaticamente al flusso dell'utente che accede a un gruppo. Questi post vengono eliminati automaticamente quando l'utente lascia o è rimosso/bannato dal gruppo.
ja: 有効: グループに参加すると、ユーザーのストリームに自動的に投稿します。 これらの投稿は、ユーザーがグループから離脱または削除/禁止されると自動的に削除されます。
nl_nl: Ingeschakeld: publiceer automatisch op de stream van de gebruiker wanneer ze toetreden tot een groep. Deze publicaties worden automatisch verwijderd wanneer de gebruiker verwijderd/verbannen wordt van de groep.
sr_rs: Омогућено: аутоматски се постује на протоку активности корисника када се исти учлане у групу. Ови постови се аутоматски бришу када корисник напусти групу, или буде забрањен/уклоњен из групе.
sv_se: Aktiverad: posta automatiskt på användarens flöde när de går med i en grupp. Dessa inlägg tas bort automatiskt när användaren lämnar eller tas bort/bannas från gruppen.
tr_tr: Etkin: birisi gruba katıldığında kullanıcının duvarında otomatik olarak gönderi paylaşır. Bu mesajlar, kullanıcı gruptan ayrıldığında veya gruptan çıkarıldığında / engellendiğinde otomatik olarak silinir.

source: Post to stream when joining
ar_eg: بشكل إفتراضي قم بنشر منشور يقول ان الشخص إنضم للمجموعة
cs_cz: Při připojení přidat příspěvek do streamu
da_dk: Send til strøm ved tilmelding
de_de: Beim Beitritt zum Stream veröffentlichen
eo: Afiŝi al fluo kiam aliĝas
es_co: Publicar en estado al unirse
fr_fr: Publier sur le flux lors d'une adhésion
it_it: Post nel flusso quando si entra a far parte di
ja: 参加時にストリームに投稿する
nl_nl: Lidmaatschap publiceren op stream
sr_rs: Постуј на проток активности приликом учлањења
sv_se: Posta till flöde när du går med
tr_tr: Katılım olduğunda duvarda paylaş

source: General
ar_eg: عام
cs_cz: Všeobecné
da_dk: Generelt
de_de: Allgemein
eo: Ĝenerale
fr_fr: Général
hu_hu: Általános
it_it: Generale
ja: 一般
nl_nl: Algemeen
sr_rs: Опште
sv_se: Allmänt
tr_tr: Genel

source: Enable group creation
ar_eg: تفعيل إمكانية تكوين مجموعة وعمل صفحة خاصة بها
cs_cz: Povolit tvorbu skupin
da_dk: Aktiver gruppe oprettelse
de_de: Aktiviere die Gruppenerstellung
eo: Ebligi kreadon de grupo
es_co: Habilitar la creación de grupos
fr_fr: Autoriser la création de groupe
hu_hu: Csoport létrehozásának engedélyezése
it_it: Abilita la creazione dei gruppi
ja: グループの作成を有効にします。
nl_nl: Inschakelen van het creëren van groepen
sr_rs: Омогући креирање групе
sv_se: Aktivera skapande av en grupp
tr_tr: Grup oluşturma özelliğini etkinleştir

source: Disabled: only site admins can create groups
ar_eg: تم إلغاء التفعيل: يسمح لمسئولي الموقع فقط بإنشاء وتكوين مجموعات
cs_cz: Zakázáno: Skupiny mohou vytvářet pouze administrátoři stránek
da_dk: Deaktiveret: Kun webstedsadministratorer kan oprette grupper
de_de: Deaktiviert: nur Website-Administratoren können Gruppen erstellen
eo: Malebligita: nur retejaj administrantoj povas krei grupojn
es_co: Deshabilitar: solo los administradores pueden crear grupos
fr_fr: Désactivé : seuls les administrateurs peuvent créer des groupes
hu_hu: Letiltva: csak admin hozhat létre csoportokat
it_it: Disabilitato: solo gli amministratori del sito possono creare gruppi
ja: [無効]: サイト管理者だけがグループを作成できます。
nl_nl: Uitgeschakeld: alleen admins van de site kunnen groepen maken
sr_rs: Онемогућено: само админи сајта могу да креирају групе
sv_se: Inaktiverad: endast webbplats administratörer kan skapa grupper
tr_tr: Devre dışı: yalnızca site yöneticileri grup oluşturabilir

source: Enabled: all site members can create groups
ar_eg: تم التفعيل: يسمح لجميع أعضاء الموقع بإنشاء وتكوين مجموعات
cs_cz: Povoleno: Všichni členové mohou vytvářet skupiny
da_dk: Aktiveret: alle medlemmer af webstedet kan oprette grupper
de_de: Aktiviert: alle Websitemitglieder können Gruppen erstellen
eo: Ebligita: ĉiuj retejaj membroj povas krei grupojn
es_co: Habilitar: todos los miembros del sitio pueden crear grupos
fr_fr: Activé : tous les utilisateurs peuvent créer des groupes
hu_hu: Engedélyezve: minden tag hozhat létre csoportokat
it_it: Abilitato: tutti i membri del sito possono creare gruppi
ja: 有効: すべてのサイト メンバー グループを作成できます。
nl_nl: Ingeschakeld: alle leden van de site kunnen groepen maken
sr_rs: Омогућено: сви чланови сајта могу да креирају групе
sv_se: Aktiverad: alla webbplatsmedlemmar kan skapa grupper
tr_tr: Etkin: tüm site üyeleri grup oluşturabilir

source: Group listings
ar_eg: قوائم المجموعات
cs_cz: Výpisy skupin
da_dk: Grupper lister
de_de: Gruppenauflistungen
eo: Listigoj de grupoj
es_co: Listado de grupos
fr_fr: Liste des groupes
hu_hu: Csoport listák
it_it: Lista dei gruppi
ja: グループ 一覧
nl_nl: Groep Lijsten
sr_rs: Листе групе
sv_se: Grupp listor
tr_tr: Grup listeleri

source: Default sort direction
ar_eg: تحديد إتجاه المنشورات
cs_cz: Výchozí směr řazení
da_dk: Standard sorteringsretning
de_de: Standardsortierrichtung
eo: Defaŭlta ordo-direkto
es_co: Dirección de orden predeterminada
fr_fr: Direction de tri par défaut
it_it: Direzione ordinamento predefinita
ja: デフォルトの並び替え方向
nl_nl: Standaard sortering richting
sr_rs: Правац сортирања по основној поставци
sv_se: Standard sorteringsriktning
tr_tr: Varsayılan sıralama yönü

source: Ascending
ar_eg: تصاعدي
cs_cz: Vzestupně
da_dk: Stigende
de_de: Aufsteigend
eo: Suprenvicige
es_co: Ascendente
fr_fr: Croissant
it_it: Crescente
ja: 上昇
nl_nl: Oplopend
sr_rs: Растући
sv_se: Stigande
tr_tr: Artan

source: Descending (default)
ar_eg: تنازلي (افتراضي)
cs_cz: Sestupně (výchozí)
da_dk: Faldende (standard)
de_de: Absteigend (Standard)
eo: Descende (defaŭlta)
es_co: Descendente (predeterminado)
fr_fr: Décroissant (par défaut)
it_it: Decrescente (predefinito)
ja: 降順（デフォルト）
nl_nl: Aflopend (standaard)
sr_rs: Опадајући (основна поставка)
sv_se: Fallande (standard)
tr_tr: Azalan (varsayılan)

source: Default sort
ar_eg: تصنيف عرض المجموعات
da_dk: Standard sortering
de_de: Standardsortierung
eo: Defaŭlta ordigo
es_co: Ordenar por defecto
fr_fr: Tri par défaut
it_it: Ordinamento predefinito
ja: デフォルトの並び替え
nl_nl: Standaard sortering
sr_rs: Сортирај по основној поставци
sv_se: Förvald sortering
tr_tr: Varsayılan sıralama

source: Members count
ar_eg: عدد الأعضاء
cs_cz: Počet členů
da_dk: Medlemstæller
de_de: Mitgliederzahl
eo: Nombro da partoprenantoj
es_co: Recuento de miembros
fr_fr: Nombre de membres
hu_hu: Tagok száma
it_it: Numero dei membri
ja: メンバー数
nl_nl: Aantal leden
sr_rs: Број чланова
sv_se: Antal medlemmar
tr_tr: Üye Sayısı

source: Alphabetical
ar_eg: مرتب حسب ترتيب الحروف الأبجدية
cs_cz: Abecedně
da_dk: Alfabetisk
de_de: Alphabetisch
eo: Alfabete
es_co: Alfabético
fr_fr: Alphabétique
hu_hu: Abc rend
it_it: Alfabetico
ja: アルファベット順
nl_nl: Alfabetisch
sr_rs: По алфабету
sv_se: Alfabetisk
tr_tr: Alfabetik

source: Recently added (default)
ar_eg: المنشورة حديثا ( الافتراضي)
cs_cz: Nedávno přidané (výchozí)
da_dk: Senest tilføjet (standard)
de_de: Kürzlich hinzugefügt (Standard)
eo: Lastatempe aldonita (defaŭlta)
es_co: Recientemente añadidos (predeterminado)
fr_fr: Ajouté récemment (par défaut)
it_it: Aggiunti di recente (predefinito)
ja: 最近追加されました（デフォルト）
nl_nl: Onlangs toegevoegd (standaard)
sr_rs: Недавно додато (основна поставка)
sv_se: Nyligen tillagda (standard)
tr_tr: Son eklenenler (varsayılan)

source: Allow guest access
ar_eg: السماح بدخول الضيوف
cs_cz: Povolit přístup hostů
da_dk: Tillad gæsteadgang
de_de: Gästen Zugang erlauben
eo: Permesi gastan aliron
es_co: Permitir acceso de invitado
fr_fr: Autorisé l'accès aux visiteurs
hu_hu: Vendég hozzáférés engedélyezése
it_it: Consenti l'accesso all'ospite
ja: ゲストのアクセスを許可
nl_nl: Gasttoegang toestaan
sr_rs: Дозволи приступ гостима
sv_se: Tillåta gäståtkomst
tr_tr: Misafir girişine izin ver

source: Show or hide the groups listing from visitors who are not logged in
ar_eg: إظهار أو إخفاء قوائم المجموعات للزوار الذين لم يتم تسجيل دخولهم
cs_cz: Zobrazit nebo skrýt seznam skupin před návštěvníky, kteří nejsou přihlášeni
da_dk: Vis eller skjul gruppernes liste fra besøgende, der ikke er logget ind
de_de: Ein- oder Ausblenden der Gruppen auflisten von Besuchern, die nicht angemeldet sind
eo: Montri aŭ kaŝi la listojn de grupoj por vizitantoj, kiuj ne estas ensalutintaj
es_co: Mostrar u ocultar los listados de grupos de los visitantes que no estén conectados
fr_fr: Afficher ou masquer la liste des groupes pour les visiteurs qui ne sont pas connectés
hu_hu: A csoport taglistájának megjelenítése vagy elrejtése vendégeknek/-től, akik nincsenek belépve
it_it: Visualizza o nascondi la lista dei gruppi dai visitatori che non sono loggati
ja: ログインしていないユーザーに対して、グル―プ一覧を表示または非表示
nl_nl: Weergeven of verbergen van de ledenlijst voor bezoekers die niet zijn ingelogd in groepen
sr_rs: Прикажи или сакриј листу група од посетилаца који нису улоговани
sv_se: Visa eller dölja gruppernas noteringar från besökare som inte är inloggade
tr_tr: Giriş yapmayan ziyaretçilere grup listesini gizle ya da göster

source: Show creation date
ar_eg: إظهار تاريخ تكوين المجموعات
cs_cz: Zobrazit datum vytvoření
da_dk: Vis oprettelsesdato
de_de: Erstellungsdatum anzeigen
eo: Montri daton de kreo
es_co: Mostrar fecha de creación
fr_fr: Afficher la date de création
hu_hu: Létrehozás dátumának kijelzése
it_it: Visualizza data creazione
ja: 作成日を表示
nl_nl: Toon aanmaakdatum
sr_rs: Прикажи датум креирања
sv_se: Visa skapelsedatum
tr_tr: Oluşturulma tarihini göster

source: Show or hide the groups creation dates in the groups listing
ar_eg: إظهار أو إخفاء تواريخ تكوين المجموعات في قوائم المجموعات
cs_cz: Zobrazit nebo skrýt data vytvoření skupin v seznamu skupin
da_dk: Vis eller skjul datoer for oprettelse af grupper i listen
de_de: Ein- oder Ausblenden der Gruppen Erstellungsdaten in den Gruppen auflisten
eo: Montri aŭ kaŝi la datojn de kreo de grupoj en la listigo de grupoj
es_co: Mostrar u ocultar las fechas de creación de grupos en los listados
fr_fr: Afficher ou masquer les dates de création des groupes dans la liste des groupes
hu_hu: A csoport létrehozás dátumának megjelenítése vagy elrejtése a csoport taglistában
it_it: Visualizza o nascondi le date di creazione dei gruppi nella lista dei gruppi
ja: グループ一覧において、グループの作成を表示または非表示
nl_nl: Weergeven of verbergen van de groepen creatie datums in de lijst groepen
sr_rs: Прикажи или сакриј датуме креирања група у листи група
sv_se: Visa eller dölja gruppernas skapande datum i gruppernas noteringar
tr_tr: Gruplar listelendiğinde grup oluşturma tarihlerini göster veya gizle

source: Show owner(s)
ar_eg: إظهار صاحب (أصحاب) المجموعات
cs_cz: Zobrazit vlastníka(y)
da_dk: Vis ejer(e)
de_de: Eigentümer zeigen
eo: Montri posedanto(j)n
es_co: Mostrar el propietario (s)
fr_fr: Afficher le(s) propriétaire(s)
hu_hu: Tulajdonos(ok) megjelenítése
it_it: Visualizza proprietario(i)
ja: オーナーを表示
nl_nl: Toon eigenaar(s)
sr_rs: Прикажи власника(е)
sv_se: Visa ägaren/ägarna
tr_tr: Sahip(ler)i göster

source: Show or hide the groups owner(s) in the groups listing
ar_eg: إظهار أو إخفاء صاحب (أصحاب) المجموعات في قوائم المجموعات
cs_cz: Zobrazit nebo skrýt vlastníky skupin v seznamu skupin.
da_dk: Vis eller skjul gruppeejer(e) i gruppelisten
de_de: Anzeigen oder Ausblenden der Gruppenbesitzer in der Gruppenliste
eo: Montri aŭ kaŝi la posedanto(j)n de la grupoj sur la listigo de grupoj
es_co: Mostrar u ocultar los propietario (s) del grupo en los listados
fr_fr: Afficher ou masquer le(s) propriétaire(s) des groupes dans la liste des groupes
hu_hu: A tulajdonos(ok) megjelenítése vagy elrejtése a csoport taglistában
it_it: Visualizza o nascondi il proprietario(i) dei gruppi nella lista dei gruppi
ja: グループ一覧において、グループオーナーを表示または非表示
nl_nl: Weergeven of verbergen van de eigenaar van de groepen in de lijst groepen
sr_rs: Прикажи или сакриј власника(е) групе у листи група
sv_se: Visa eller dölja gruppernas ägare eller ägarna i gruppernas noteringar
tr_tr: Gruplar listesindeki grup sahip(leri)ni göster veya gizle

source: Group slug changes
ar_eg: تغييرات كينونة تعريف المجموعة
cs_cz: Změny slugu skupiny
da_dk: Gruppesnegl ændringer
de_de: Gruppen-Slug-Änderungen
eo: Ŝanĝoj de grupa URL
es_co: Cambios del Slug de grupo
fr_fr: Modifier les labels des groupes
hu_hu: Csoport slug változások
it_it: Modifiche allo slug del gruppo
ja: グループのslugが変わります。
nl_nl: Groep "slug" verandert
sr_rs: Измене slug назива групе
sv_se: Gruppsnigeländringar
tr_tr: Grup slug'ı değişiklikleri

source: Option 3: the group owner can change the slug manually.
ar_eg: الخيار 3: يمكن لصاحب المجموعة تغيير كينونة التعريف يدوياً.
cs_cz: Možnost 3: Vlastník skupiny může slug změnit ručně.
da_dk: Mulighed 3: gruppeejeren kan ændre sneglen manuelt.
de_de: Option 3: Der Gruppenbesitzer kann den Slug manuell ändern.
eo: Opcio 3: la posedanto de la grupo povas ŝanĝi la URL-on permane.
es_co: Opción 3: el propietario de grupo puede cambiar manualmente el slug.
fr_fr: Option 3 : Le propriétaire du groupe peut changer manuellement le label propre au groupe.
hu_hu: Opció 3: a csoport tulajdonosa meg tudja változtatni a slug-ot manuálisan.
it_it: Opzione 3: il proprietario del gruppo può cambiare manualmente lo slug.
ja: オプション 3: グループオーナーは手動でslugを変更できます。
nl_nl: Optie 3: de eigenaar van de groep "slug" van de pagina handmatig wijzigen.
sr_rs: 3. опција: власник групе може ручно да измени slug назив.
sv_se: Alternativ 3: gruppägaren kan ändra snigeln manuellt.
tr_tr: Seçenek 3: Grup sahibi slug'ı manuel olarak değiştirebilir.

source: Option 2: new group slug will be generated upon group name change.
ar_eg: الخيار 2: سيتم وضع كينونة تعريف جديدة للمجموعة عند تغيير اسم المجموعة.
cs_cz: Možnost 2: Nový slug skupiny bude vygenerován při změně názvu skupiny.
da_dk: Mulighed 2: ny gruppeslug vil blive genereret ved gruppenavnsændring.
de_de: Option 2: Neue Gruppen-Slug wird bei Gruppennamensänderung generiert.
eo: Opcio 2: nova grupa URL estos kreita post ŝanĝo de grupnomo.
es_co: Opción 2: se generará nuevo slug de grupo al cambio de nombre.
fr_fr: Option 2 : de nouveaux labels pour les groupes seront générés lors d'un changement de nom du groupe.
hu_hu: Opció 2: új csoport slug a csoport nevének megváltoztatását követően generálódik.
it_it: Opzione 2: verrà generato un nuovo slug del gruppo quando si modificherà il nome del gruppo.
ja: オプション 2: 新しいグループのslugは、グル―プ名の変更に従って生成されます。
nl_nl: Optie 2: nieuwe groep slug zal worden gegenereerd op de verandering van de naam van de groep.
sr_rs: 2. опција: нови slug назив групе ће бити генерисан када се измени име групе.
sv_se: Alternativ 2: ny gruppsnigel kommer att genereras när gruppens namn ändras.
tr_tr: Seçenek 2: grup ismi değiştirildiğinde yeni slug oluşturulacak.

source: Option 1: group slug will stay the same as the original group name.
ar_eg: الخيار 1: كينونة التعريف الخاصة بالمجموعة ستبقى هي ذاتها كاسم المجموعة الأصلي.
cs_cz: Možnost 1: Slug skupiny zůstane stejný jako původní název skupiny.
da_dk: Mulighed 1: gruppesnegl forbliver den samme som det oprindelige gruppenavn.
de_de: Option 1: Gruppen-Slug bleibt gleich wie der ursprüngliche Gruppenname.
eo: Opcio 1: grupa URL restos same kiel la originala grupnomo.
es_co: Opción 1: el slug de grupo permanecerá igual que el nombre original del grupo.
fr_fr: Option 1 : le slug du groupe restera le même que le nom d'origine du groupe.
hu_hu: Opció 1: a csoport slug ugyanaz marad, mint az eredeti csoport neve.
it_it: Opzione 1: lo slug del gruppo rimarrà lo stesso come il nome originale del gruppo.
ja: オプション 1:グループのslugは元のグループ名と同じものになります。
nl_nl: Optie 1: groep "slug" blijft hetzelfde als de naam van de oorspronkelijke groep.
sr_rs: 1. опција: slug назив групе ће остати исти као првобитно име групе.
sv_se: Alternativ 1: gruppsnigel förblir samma som det ursprungliga gruppnamnet.
tr_tr: Seçenek 1: Grup slug'ı orijinal grup adı ile aynı kalacaktır.

source: by the group owner
ar_eg: من جانب صاحب المجموعة
cs_cz: vlastníkem skupiny
da_dk: af ejeren af gruppen
de_de: vom Gruppen Eigentümer
eo: de la posedanto de la grupo
es_co: por el propietario del grupo
fr_fr: par le propriétaire du groupe
hu_hu: a csoport tulajdonosa által
it_it: dal proprietario del gruppo
ja: グループ オーナーによって
nl_nl: door de eigenaar van de groep
sr_rs: према власнику групе
sv_se: av gruppägare
tr_tr: grup sahibi tarafından

source: when group name is changed
ar_eg: عندما يتم تغيير اسم المجموعة
cs_cz: při změně názvu skupiny
da_dk: når gruppenavn er ændret
de_de: Wenn Gruppenname geändert wird
eo: kiam grupa nomo estas ŝanĝita
es_co: cuando se cambia el nombre del grupo
fr_fr: quand le nom du groupe est modifié
hu_hu: mikor a csoport neve megváltozott
it_it: quando viene modificato il nome del gruppo
ja: グループ名が変更されたとき
nl_nl: wanneer de groepsnaam is gewijzigd
sr_rs: када је име групе измењено
sv_se: när gruppnamn ändras
tr_tr: grup ismi değiştirildiğinde

source: never
ar_eg: أبداً
cs_cz: nikdy
da_dk: aldrig
de_de: niemals
eo: neniam
es_co: nunca
fr_fr: jamais
hu_hu: soha
it_it: mai
ja: なし
nl_nl: nooit
sr_rs: никад
sv_se: aldrig
tr_tr: asla

source: Use slugs in group URLs
ar_eg: استخدام كينونة التعريف في مسارات المواقع والروابط الخاصة بالمجموعات
cs_cz: Používat slugy v adresách URL skupin
da_dk: Brug snegle i gruppe URLs
de_de: Verwenden Sie Slugs in Gruppen-URLs
eo: Uzi URL-nomon en grupaj URL-oj
es_co: Utilizar barras en URLs de grupo
fr_fr: Utiliser des slugs pour les URLs des groupes
hu_hu: Slug-ok használata csoport URL-ekben
it_it: Utilizzare slugs nell'URL del gruppo
ja: グループ Url でslugsを使用します。
nl_nl: "Slugs" gebruiken in de groepenlinks
sr_rs: Користи slug називе у URL за групе
sv_se: Använda sniglar i grupp URL: ar
tr_tr: Grup URL'lerinde slug kullanın

source: Disabled: /groups/1234/
ar_eg: إلغاء التفعيل:/groups/1234/
cs_cz: Zakázáno: /skupiny/1234/
da_dk: Deaktiveret: /groups/1234/
de_de: Deaktiviert: /groups/1234/
eo: Malebligita: /groups/1234/
es_co: Desactivado: /groups 1234 /
fr_fr: Désactivé : /groups/1234/
hu_hu: Letiltva: /csoportok/1234 /
it_it: Non abilitato: /gruppi/1234/
ja: [無効]:/グループ/1234/
nl_nl: Uitgeschakeld: /groups/1234 /
sr_rs: Онемогућено: /groups/1234/
sv_se: Inaktiverad: /groups/1234 /
tr_tr: Devre Dışı: /groups/1234/
