Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: Invalid Group Privacy
ar_eg: خصوصية غير ملائمة للمجموعة
cs_cz: Neplatné soukromí skupiny
da_dk: Ugyldige indstillinger for gruppe privatliv
de_de: Ungültige Gruppen-Privatsphäre
eo: Nevalida grupa privateco
es_co: Privacidad de grupo no válido
fr_fr: La confidentialité du groupe n'est pas correcte
hu_hu: Érvénytelen csoport adatvédelem
it_it: Privacy del gruppo non valida
ja: 無効なグループプライバシー
nl_nl: Ongeldige groep Privacy
sr_rs: Неважећа приватност групе
sv_se: Ogiltig Gruppsekretess
tr_tr: Geçersiz Grup Gizliliği

source: You are not authorized to manage this group's settings
ar_eg: غير مسموح لك بتغيير إعدادات الضبط لهذه المجموعة
cs_cz: Nemáte oprávnění spravovat nastavení této skupiny
da_dk: Du har ikke tilladelse til at administrere denne gruppes indstillinger
de_de: Sie sind nicht berechtigt, die Einstellungen dieser Gruppe zu verwalten
eo: Vi ne estas rajtigita por administri la agordoj de ĉi tiu grupo
es_co: No está autorizado para cambiar la configuración de este grupo
fr_fr: Vous n’êtes pas autorisé à modifier les paramètres de ce groupe
hu_hu: Nem vagy jogosult megváltoztatni ezt a csoport beállítást
it_it: Non si è autorizzati a modificare le impostazioni di questo gruppo
ja: このグループの設定を管理することが許可されていません。
nl_nl: U bent niet gemachtigd om deze groep instellingen te beheren
sr_rs: Немате овлашћење да управљате подешавањима ове групе
sv_se: Du har inte behörighet att hantera denna gruppens inställningar
tr_tr: Bu grubun ayarlarını değiştirmek için yetkiniz yok

source: Group name saved.
ar_eg: تم حفظ اسم المجموعة.
cs_cz: Název skupiny uložen.
da_dk: Gruppe navn gemt.
de_de: Gruppenname gespeichert.
eo: Grupa nomo konservita.
es_co: Nombre del grupo guardado.
fr_fr: Nom du groupe sauvegardé.
hu_hu: Csoportnév mentve.
it_it: Nome del gruppo salvato.
ja: グループ名を保存しました。
nl_nl: Groep naam opgeslagen.
sr_rs: Име групе је сачувано.
sv_se: Grupp namnet är sparat.
tr_tr: Grup adı kaydedildi.

source: Request could not be verified.
ar_eg: لا يمكن التحقق والتأكيد من الطلب.
cs_cz: Žádost nemohla být ověřena.
da_dk: Anmodningen kunne ikke verificeres.
de_de: Anfrage konnte nicht verifiziert werden.
eo: Peto ne povis esti konfirmita.
es_co: No se pudo verificar la solicitud.
fr_fr: La demande n’a pas pu être vérifiée.
hu_hu: Kérelem nem ellenőrizhető.
it_it: La richiesta non può essere verificata.
ja: 依頼は認証することができませんでした。
nl_nl: Verzoek kon niet worden geverifieerd.
sr_rs: Захтев није могао бити верификован.
sv_se: Begäran kunde inte verifieras.
tr_tr: İstek doğrulanamadı.

source: Insufficient permissions
ar_eg: أذونات غير كافية
cs_cz: Nedostatečná oprávnění
da_dk: Utilstrækkelige tilladelser
de_de: Ungenügende Berechtigungen
eo: Mankas permesoj
es_co: Permisos insuficientes
fr_fr: Permissions insuffisantes
hu_hu: Elégtelen engedély
it_it: Autorizzazioni insufficienti
ja: 権限が不足しています。
nl_nl: Onvoldoende rechten
sr_rs: Недовољна овлашћења
sv_se: Otillräckliga behörigheter
tr_tr: Yetkiniz yok

source: Setting saved
ar_eg: تم حفظ الاعدادات
cs_cz: Nastavení uloženo
da_dk: Indstillingen er gemt
de_de: Einstellungen gespeichert
eo: Agordo konservita
es_co: Configuración guardada
fr_fr: Paramètres enregistrés
hu_hu: Beállítások mentve
it_it: Impostazione salvata
ja: 設定を保存しました。
nl_nl: Instelling opgeslagen
sr_rs: Подешавање сачувано
sv_se: Inställningar sparade
tr_tr: Ayarlar kaydedildi

source: Request could not be verified
ar_eg: لا يمكن التحقق والتأكيد من الطلب
cs_cz: Požadavek nelze ověřit
da_dk: Anmodningen kunne ikke verificeres
de_de: Anfrage konnte nicht verifiziert werden.
eo: Peto ne povis esti konfirmita
es_co: No se pudo verificar la solicitud
fr_fr: La demande n'a pas pu être vérifiée
hu_hu: Kérelem nem ellenőrizhető
it_it: La richiesta non può essere verificata
ja: 依頼は認証することができませんでした。
nl_nl: Verzoek kon niet worden geverifieerd
sr_rs: Захтев није могао бити верификован
sv_se: Begäran kunde inte verifieras
tr_tr: İstek doğrulanamadı

source: Show
ar_eg: إظهار
cs_cz: Zobrazit
da_dk: Vis
de_de: Zeige
eo: Montri
es_co: Mostrar
fr_fr: Afficher
hu_hu: Megjelenítés
it_it: Mostra
ja: 表示
nl_nl: Toon
sr_rs: Прикажи
sv_se: Visa
tr_tr: Göster

source: Unpublished
ar_eg: عدم النشر
cs_cz: Nepublikováno
da_dk: Ikke udgivet
de_de: Nicht veröffentlicht
eo: Malpublikigita
es_co: Sin publicar
fr_fr: Dépublié
hu_hu: Közzététel visszavonva
it_it: Non pubblicato
ja: 非公開
nl_nl: Niet gepubliceerd
sr_rs: Уклоњено из објаве
sv_se: opublicerat
tr_tr: Yayınlanmamış

source: Published
ar_eg: تم النشر
cs_cz: Publikováno
da_dk: Udgivet
de_de: Veröffentlicht
eo: Publikigita
es_co: Publicado
fr_fr: Publié
hu_hu: Közzétéve
it_it: Pubblicato
ja: 公開済
nl_nl: Gepubliceerd
sr_rs: Објављено
sv_se: Publicerad
tr_tr: Yayınlanan

source: All
ar_eg: الكل
cs_cz: Všechny
da_dk: Alt
de_de: Alle
eo: Ĉiuj
es_co: Todo
fr_fr: Tous
hu_hu: Összes
it_it: Tutti
ja: すべて
nl_nl: Alle
sr_rs: Све
sv_se: Alla
tr_tr: Tümü

source: group
ar_eg: مجموعة
cs_cz: skupina
da_dk: gruppe
de_de: Gruppe
eo: grupo
es_co: grupo
fr_fr: groupe
hu_hu: csoport
it_it: gruppo
nl_nl: groep
sr_rs: група
sv_se: grupp
tr_tr: grup

source: deleted
ar_eg: تم الحذف
cs_cz: smazán
da_dk: slettet
de_de: gelöscht
eo: forigita
es_co: eliminado
fr_fr: supprimé
hu_hu: törölve
it_it: cancellato
ja: 削除済み
nl_nl: verwijderd
sr_rs: обрисано
sv_se: raderad
tr_tr: silindi

source: updated
ar_eg: محدث
cs_cz: aktualizováno
da_dk: opdateret
de_de: aktualisiert
eo: ĝisdatigita
es_co: actualizado
fr_fr: mis à jour
hu_hu: frissítve
it_it: aggiornato
ja: 更新済
nl_nl: bijgewerkt
sr_rs: ажурирано
sv_se: uppdaterad
tr_tr: güncellendi

source: unpublished your group
ar_eg: عدم نشر المجموعة الخاصة بك
cs_cz: zrušil publikování vaší skupiny
da_dk: post fjernet fra din gruppe
de_de: hat die Veröffentlichung deiner Gruppe entfernt
eo: malpublikigis vian grupon
es_co: hizo que el grupo dejara de estar publicado
fr_fr: a dépublié votre groupe
hu_hu: nem publikus lett a csoportod
it_it: depubblicato il tuo gruppo
ja: グループを非公開
nl_nl: je groep is niet langer gepubliceerd
sr_rs: је уклонио/ла Вашу групу из објаве
sv_se: avpublicerat din grupp
tr_tr: grubunuzun yayınlanmadı

source: published your group
ar_eg: تم نشر المجموعة الخاصة بك
cs_cz: zveřejnil vaší skupinu
da_dk: din gruppe er offentliggjort
de_de: veröffentlicht deine Gruppe
eo: publikigis vian grupon
es_co: publicó su grupo
fr_fr: a publié votre groupe
hu_hu: nyílvánossá tette a csoportodat
it_it: pubblicato il tuo gruppo
ja: グループを公開
nl_nl: je groep is gepubliceerd
sr_rs: је објавио/ла Вашу групу
sv_se: publicerat din grupp
tr_tr: grubunuzun yayınlandı

source: Delete
ar_eg: حذف
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
eo: Forigi
es_co: Borrar
fr_fr: Supprimer
hu_hu: Törlés
it_it: Elimina
ja: 削除
nl_nl: Verwijderen
sr_rs: Обриши
sv_se: Radera
tr_tr: Sil

source: Unpublish
ar_eg: عدم النشر
cs_cz: Zrušit publikování
da_dk: Annuller udgivelse
de_de: Veröffentlichung aufheben
eo: Malpublikigi
es_co: Eliminar la publicación
fr_fr: Dépublier
hu_hu: Közzététel visszavonása
it_it: Annulla pubblicazione
ja: 非公開
nl_nl: Publiceren ongedaan maken
sr_rs: Уклони из објаве
sv_se: Avpublicera
tr_tr: Yayından Kaldır

source: Publish
ar_eg: نشر
cs_cz: Publikovat
da_dk: Udgiv
de_de: Veröffentlichen
eo: Publikigi
es_co: Publicar
fr_fr: Publier
hu_hu: Közzététel
it_it: Pubblica
ja: 公開
nl_nl: Publiceren
sr_rs: Објави
sv_se: Publicera
tr_tr: Yayınla

source: unpublished
ar_eg: غير منشور
cs_cz: nepublikovaný
da_dk: ikke udgivet
de_de: unveröffentlicht
eo: malpublikigita
es_co: sin publicar
fr_fr: dépublié
hu_hu: közzététel visszavonása
it_it: non pubblicato
ja: 未公開
nl_nl: Niet gepubliceerd
sr_rs: уклоњено из објаве
sv_se: opublicerat
tr_tr: yayınlanmamış

source: published
ar_eg: منشور
cs_cz: publikováno
da_dk: offentliggjort
de_de: veröffentlicht
eo: publikigita
es_co: publicado
fr_fr: publié
hu_hu: közzétéve
it_it: pubblicato
ja: 公開済み
nl_nl: Gepubliceerd
sr_rs: објављено
sv_se: Publicerad
tr_tr: yayınlanan

source: Privacy
ar_eg: الخصوصية
cs_cz: Soukromí
da_dk: Privatliv
de_de: Privatsphäre
eo: Privateco
es_co: Privacidad
fr_fr: Confidentialité
hu_hu: Adatvédelem
ja: プライバシー
sr_rs: Приватност
sv_se: Sekretess
tr_tr: Gizlilik

source: Read more
ar_eg: إقرأ المزيد
cs_cz: Přečtěte si více
da_dk: Læs mere
de_de: Mehr lesen
eo: Legi pli
es_co: Leer más
fr_fr: Lire plus
hu_hu: Bővebben
it_it: Leggi tutto
ja: 続きを読む
nl_nl: Lees meer
sr_rs: Прочитај више
sv_se: Läs mer
tr_tr: Daha fazla oku

source: Members
ar_eg: الأعضاء
cs_cz: Členové
da_dk: Medlemmer
de_de: Mitglieder
eo: Membroj
es_co: Miembros
fr_fr: Membres
hu_hu: Tagok
it_it: Membri
ja: メンバー
nl_nl: Leden
sr_rs: Чланови
sv_se: Medlemmar
tr_tr: Üyeler

source: Status
ar_eg: الحالة
cs_cz: Stav
eo: Stato
es_co: Estado
fr_fr: Statut
hu_hu: Állapot
it_it: Stato
ja: ステータス
sr_rs: Статус
tr_tr: Durum

source: Owner
ar_eg: المالك
cs_cz: Vlastník
da_dk: Ejer
de_de: Besitzer
eo: Posedanto
es_co: Propietario
fr_fr: Créateur
hu_hu: Tulajdonos
it_it: Proprietario
ja: オーナー
nl_nl: Eigenaar
sr_rs: Власник
sv_se: Ägare
tr_tr: Sahibi

source: Description
ar_eg: الوصف
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
eo: Priskribo
es_co: Descripción
hu_hu: Leírás
it_it: Descrizione
ja: 説明:
nl_nl: Beschrijving
sr_rs: Опис
sv_se: Beskrivning
tr_tr: Açıklama

source: Group
ar_eg: المجموعة
cs_cz: Skupina
da_dk: Gruppe
de_de: Gruppe
eo: Grupo
es_co: Grupo
fr_fr: Groupe
hu_hu: Csoport
it_it: Gruppo
ja: グループ
nl_nl: Groep
sr_rs: Група
sv_se: Grupp
tr_tr: Grup

source: Advanced
ar_eg: متقدم
cs_cz: Pokročilé
da_dk: Avanceret
de_de: Erweitert
eo: Altnivela
es_co: Avanzado
fr_fr: Options avancées
hu_hu: Haladó
it_it: Avanzate
ja: 詳細設定
nl_nl: Geavanceerd
sr_rs: Напредно
sv_se: Avancerad
tr_tr: Gelişmiş

source: Show membership summary for group names on stream
ar_eg: إظهار ملخص العضوية لأسماء المجموعة أثناء التفاعل الحي والمباشر عبر الإنترنت
cs_cz: Zobrazit souhrn členství pro názvy skupin ve streamu
da_dk: Vis medlemsoversigt for gruppenavne i strøm
de_de: Übersicht der Mitglieder für Gruppennamen im Stream anzeigen
eo: Montri membrecan resumon por grupaj nomoj sur fluo
es_co: Mostrar el resumen de la membresía de los nombres de grupos en la lista de actividad reciente
fr_fr: Afficher un récapitulatif de l'adhésion des membres pour le nom des groupes sur le flux d'actualités
hu_hu: A csoportnevek összefoglalójának megjelenítése a streamen
it_it: Visualizza il riepilogo di appartenenza ai gruppi nel flusso delle attività
ja: ストリーム上で、グループのメンバーの概要を表示する。
nl_nl: Toon leden info voor de groepsnaam in de stream
sr_rs: Прикажи кратак преглед чланства за имена група на протоку активности
sv_se: Visa medlemskaps sammanfattning för gruppnamn i flödet
tr_tr: Akışta grup adlarının üzerine geldiğinde bilgileri göster

source: When enabled, hovering over group names on stream will display membership and following summary. This feature is likely to slow down stream performance.
ar_eg: عندما يتم التفعيل، قم بتحريك المؤشر فوق أسماء المجموعة أثناء التفاعل المباشر وسيتم عرض حالة العضوية والموجز التالي. هذه الخاصية من المرجح أن تبطئ أداء التفاعل والبث المباشر عبر الإنترنت.
cs_cz: Pokud je povoleno, při najetí myší na názvy skupin ve streamu se zobrazí členství a následující souhrn. Tato funkce pravděpodobně zpomalí výkon streamu.
da_dk: Når aktiveret, vises medlemskab og resuméet, når musen holdes over gruppenavne i fælleskabsstrømmen. Denne funktion vil sandsynligvis gøre strømmens ydeevnen langsommere.
de_de: Wenn diese Option aktiviert, werden die Gruppennamen auf Stream Mauszeiger Mitgliedschaft und folgende Zusammenfassung angezeigt. Dieses Feature wird voraussichtlich Stream Leistung verlangsamen.
eo: Kiam ebligita, musumi sur grupaj nomoj en fluo montras membrecon kaj sekvan resumon. Ĉi tiu funkcio probable malrapidigos la fluan kapablon.
es_co: Al activar esta opción, al pasar el cursor sobre los nombres de los grupos, se mostrará la membresía y el resumen de seguimiento. Esta característica podría ralentizar la carga de la lista de actividad reciente.
fr_fr: Lorsque cette option est activée, en survolant le nom des groupes sur le flux d'actualités, le récapitulatif de l'adhésion des membres et les abonnements apparaissent. Cette fonctionnalité est susceptible de ralentir les performances du flux d'actualités.
hu_hu: Ha engedélyezve van, a csoportnevek fölé mutató nyíllal való megjelenítés a tagságot és az összefoglalást követve jelenik meg. Ez a funkció valószínűleg lelassítja az adatfolyam teljesítményét.
it_it: Quando abilitato, passando sopra i nomi dei gruppi nel flusso di attività, ne visualizzerà il riepilogo dell'iscrizione e l'appartenenza. Questa caratteristica rischia di rallentare le prestazioni del flusso.
ja: 有効にすると、ストリーム上にグループ名や概要を表示します。この特徴は、ストリームのパフォーマンスを下げる可能性があります。
nl_nl: Toont leden en volgers info wanneer je over de groepsnaam gaat met je cursor (hovering). Wanneer ingeschakeld, kan deze functie de snelheid van de stream vertragen.
sr_rs: Када је омогућено, прелаз курсором преко имена групе на протоку активности ће приказати кратак преглед чланства и статуса праћења. Ова одлика ће вероватно успорити рад протока активности.
sv_se: När den är aktiverad, och man håller pekaren över gruppnamn i flödet visas medlemskap och följande sammanfattning. Denna funktion kommer sannolikt att sakta ned flödes prestanda.
tr_tr: Etkinleştirildiğinde, akıştaki grup adlarının üzerine gelmek üyelik ve diğer bilgileri gösterir. Bu özelliğin akış performansını yavaşlatması muhtemeldir.

source: Email Admins when a new group is created
da_dk: Send en e-mail til administratorer, når en ny gruppe oprettes
eo: Sendi retmesaĝon al administrantoj kiam nova grupo estas kreita
es_co: Enviar correo electrónico a los Administradores al crear un grupo nuevo
nl_nl: E-mail Administrators wanneer er een nieuwe groep aangemaakt wordt
sr_rs: Обавести админе мејлом када је нова група креирана

source: Users with Administrator role will receive an email when a new group is created
da_dk: Brugere med administrator rolle vil modtage en e-mail, når en ny gruppe er oprettet
eo: Uzantoj kun administrantaj roloj ricevos retmesaĝon kiam nova grupo estas kreita
es_co: Los usuarios asignados como Administradores recibirán un correo electrónico en el momento de creación de un grupo nuevo
nl_nl: Gebruikers met de rol Administrator ontvangen een e-mail wanneer er een nieuwe groep wordt aangemaakt
sr_rs: Корисници са улогом администратора ће примити email када нова група буде креирана

source: Replace "invite" with "add" for Admins
ar_eg: قم باستبدال كلمة "دعوة" بكلمة "إضافة" للمسئولين
cs_cz: Nahradit „POZVAT“ za „PŘIDAT“ pro administrátory
da_dk: Erstat "invitation" med "tilføj" for administratorer
de_de: Ersetzen Sie mit "hinzufügen" für Admins "einladen"
eo: Anstataŭigi "inviti" per "aldoni" por administrantoj
es_co: Remplazar "invitar" por "agregar" para los administradores
fr_fr: Remplacer "inviter" par "ajouter" pour les administrateurs
hu_hu: A "meghívó" cseréje a "hozzáadás" paranccsal az Adminisztrátorok számára
it_it: Sostituisce "invita" con "aggiungi" per gli amministratori
ja: 管理者のための「追加」と「招待」を置き換える
nl_nl: Vervang "uitnodigen" door "toevoegen" voor beheerders
sr_rs: Замени "позови" са "додај" за Админе
sv_se: Ersätt ”bjuda in” med ”Lägg till” för administratörer
tr_tr: Yöneticiler için "davet et" butonunu "ekle" ile değiştir

source: Site and Community Administrators will add users to group without the need to confirm.
ar_eg: سيقوم الموقع ومسئولي المنتدى بإضافة المستخدمين إلى المجموعة دون الحاجة إلى تأكيد.
cs_cz: Administrátoři webu a komunity přidájí uživatele do skupiny bez nutnosti potvrzení.
da_dk: Site- og fællesskabsadministratorer kan tilføje brugere til gruppen uden at skulle bekræfte.
de_de: Seiten- und Community-Administratoren können Benutzer zur Gruppe hinzufügen, ohne die Notwendigkeit bestätigt zu werden.
eo: Retejaj kaj komunumaj administrantoj aldonos uzantojn al grupoj sen bezonoj de konfirmoj de ili.
es_co: Administradores del sitio y la comunidad agregarán usuarios al grupo sin necesidad de confirmar.
fr_fr: Les administrateurs du site et de la communauté peuvent ajouter des utilisateurs au groupe sans confirmation nécessaire.
hu_hu: Az oldal és a közösségi adminok felhasználókat adhatnak a csoporthoz jóváhagyás nélkül.
it_it: Gli amministratori del sito e della community potranno aggiungere membri al gruppo senza bisogno della conferma da parte dell'utente.
ja: サイト、コミュニティ管理者は、確認することがなくグループにユーザーを追加します。
nl_nl: Site en community admins zullen gebruikers kunnen toevoegen zonder dat er bevestiging voor nodig is.
sr_rs: Администратори сајта и заједнице ће додавати кориснике групама без потребе за потврдом.
sv_se: Webbplatsens och gemenskapens administratörer kommer att lägga till användare till gruppen utan att behöva bekräfta.
tr_tr: Site ve Topluluk Yöneticileri, onaylamak zorunda kalmadan kullanıcıları gruba ekleyebilecektir.

source: Force unique names
ar_eg: فرض أسماء فريدة
da_dk: Tving unikke navne
de_de: Eindeutige Namen erzwingen
eo: Devigi unikajn nomojn
es_co: Forzar nombres únicos
nl_nl: Forceer unieke namen
sr_rs: Приморај јединствене називе

source: Enabled: PeepSo will disallow creating groups with the same names. Runs a risk of exposing the existence of secret groups to non-members.
ar_eg: تمكين: لا يسمح بيبسو بإنشاء مجموعات بنفس الأسماء. يطلق خطر تعريض وجود جماعات سرية لغير الأعضاء.
da_dk: Aktiveret: PeepSo vil ikke tillade oprettelse af grupper med de samme navne. Risikerer at afsløre eksistensen af hemmelige grupper for ikke-medlemmer.
de_de: Aktiviert: PeepSo verhindert das Erstellen von Gruppen mit denselben Namen. Läuft ein Risiko, das Vorhandensein von geheimen Gruppen Nicht-Mitgliedern offenzulegen.
eo: Ebligita: PeepSo malpermesos la kreadon de grupoj kun la samaj nomoj. Tio riskas ke la ekzistado de sekretaj grupoj estos malkaŝita al ne-membroj.
es_co: Habilitado: PeepSo no permitirá la creación de grupos con los mismos nombres. Corre el riesgo de exponer la existencia de grupos secretos a los no miembros.
nl_nl: Ingeschakeld: PeepSo staat het aanmaken van groepen met dezelfde namen niet toe. Loopt het risico het bestaan ​​van geheime groepen aan niet-leden bloot te leggen.
sr_rs: Омогућено: PeepSo неће одобрити креирање група са истим називима. Ствара ризик од откривања тајних група онима који нису чланови истих.

source: Pin to top only inside groups
ar_eg: قم بوضع المنشورات في الاعلى فقط داخل المجموعات
cs_cz: Připnout nahoru pouze v rámci skupin
da_dk: Fastgør til top kun inde i grupper
de_de: Nur in Gruppen oben fixieren
eo: Fiksi supre nur en grupoj
es_co: Fijar arriba solo dentro de los grupos
fr_fr: Épingler uniquement en haut dans les groupes
hu_hu: Csak csoportokon belül tűzi a tetejéhez
it_it: Fissa in alto solo all'interno dei gruppi
ja: グループ内でのみ上部に固定
nl_nl: Enkel bovenaan vastzetten in groepen
sr_rs: Закачи на врх само унутар група
sv_se: Fäst på toppen endast inuti grupper
tr_tr: Yalnızca grupların içinde üste sabitle

source: Disabled: pinned group posts will be also pinned to top on author profile and main activity
ar_eg: معطل: سيتم تثبيت مشاركات المجموعة المثبتة أيضًا في مقدمة ملف تعريف المؤلف والنشاط الرئيسي
cs_cz: Zakázáno: Připnuté skupinové příspěvky budou také připnuty na začátek v profilu autora a hlavní aktivitu
da_dk: Deaktiveret: fastgjorte gruppeindlæg vil også blive fastgjort til toppen på forfatterprofil og hovedaktivitet
de_de: Deaktiviert: fixierte Gruppenbeiträge werden auch beim Autorenprofil und der Hauptaktivität oben fixiert
eo: Malebligita: fiksitaj grupaj afiŝoj estos fiksitaj ankaŭ al supro sur aŭtora profilo kaj ĉefa aktiveco
es_co: Deshabilitado: las publicaciones de grupo fijadas también se fijarán arriba en el perfil del autor y la actividad principal
fr_fr: Désactivé : les publications du groupe épinglé seront également épinglées en haut du profil de l'auteur et de l'activité principale
hu_hu: Letiltva: a tűzött csoportos bejegyzéseket is a a tetejéhez tűzi a szerző-profilban és a fő tevékenységben
it_it: Disattivato: i post di gruppo saranno fissati in alto anche nel profilo dell'autore e nella sua attività principale
ja: 無効: 固定されたグループの投稿も著者プロフィールと主なアクティビティの上部に固定されます
nl_nl: Uitgeschakeld: vastgezette groepsberichten worden ook bovenaan het profiel van de auteur en de hoofdactiviteit vastgezet
sr_rs: Онемогућено: истакнути постови групе ће такође бити закачени на врх профила аутора и на главној активности
sv_se: Inaktiverad: fästa gruppinlägg kommer också att fästas på toppen på författarprofil och huvudsaklig aktivitet
tr_tr: Devre dışı: sabitlenmiş grup gönderileri ayrıca yazarın profili ve ana akışta üste tutturulur

source: Enabled: pinned group posts will be pinned to top only in group views
ar_eg: ممكّن: سيتم تثبيت مشاركات المجموعة المثبتة في الأعلى فقط في مشاهدات المجموعة
cs_cz: Povoleno: Připnuté skupinové příspěvky budou připnuty na začátek pouze ve skupinových zobrazeních.
da_dk: Aktiveret: fastgjorte gruppeindlæg vil kun blive fastgjort til top i gruppevisninger
de_de: Aktiviert: fixierte Gruppenbeiträge werden nur in Gruppenansichten oben fixiert
eo: Ebligita: fiksitaj grupaj afiŝoj estos fiksitaj al supro nur en grupaj vidoj
es_co: Habilitado: las publicaciones de grupo fijadas se fijarán únicamente arriba en las vistas de grupo
fr_fr: Activé : les publications du groupe épinglé seront uniquement épinglées en haut des affichages du groupe
hu_hu: Engedélyezve: a tűzött csoportos bejegyzéseket csak csoport nézetben tűzi a tetejéhez
it_it: Attivato: i post di gruppo saranno fissati in alto solo nelle viste di gruppo
ja: 有効: 固定されたグループの投稿はグループビューの上部にのみ固定されます
nl_nl: Ingeschakeld: vastgezette groepsberichten worden enkel bovenaan vastgezet in groepsoverzichten
sr_rs: Омогућено: истакнути постови ће бити закачени на врх само у прегледу групе
sv_se: Aktiverad: fästa gruppinlägg kommer att fästas högst upp i gruppvyer
tr_tr: Etkin: sabitlenmiş grup gönderileri yalnızca grup görünümlerinde en üste tutturulur

source: Editing group posts and comments
ar_eg: تحرير مشاركات والتعليقات المجموعة
cs_cz: Úpravy skupinových příspěvků a komentářů
da_dk: Redigering af gruppeindlæg og kommentarer
de_de: Gruppen-Beiträge und Kommentare bearbeiten
eo: Redakti grupajn afiŝojn kaj komentojn
es_co: Edición de publicaciones y comentarios de grupos
fr_fr: Modification des messages et des commentaires du groupe
it_it: Modifica in corso di post e commenti
ja: グループの投稿やコメントを編集
nl_nl: Bewerken van groepsberichten en reacties
sr_rs: Уређивање постова и коментара у групама
sv_se: Redigera gruppinlägg och kommentarer
tr_tr: Grup gönderilerini ve yorumlarını düzenleme

source: By group moderators
ar_eg: بواسطة المشرفين على المجموعة
cs_cz: Moderátory skupiny
da_dk: Efter gruppemoderatorer
de_de: Nach Gruppenmoderatoren
eo: Per grupaj kontrolantoj
es_co: Por moderadores de grupos
fr_fr: Par les modérateurs de groupe
it_it: Dai moderatori dei gruppi
ja: グループのモデレーターによる
nl_nl: Door groepsmoderators
sr_rs: По модераторима група
sv_se: Av gruppmoderatorer
tr_tr: Grup moderatörleri tarafından
