Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: Enabled: /groups/my-amazing-group/
ar_eg: تم التفعيل:/groups/my-amazing-group/
cs_cz: Povoleno: /skupiny/moje-skvela-skupina/
da_dk: Aktiveret: /groups/my-amazing-group/
de_de: Aktiviert: /groups/my-amazing-group /
eo: Ebligita: /groups/my-amazing-group/
es_co: Activado: /groups/my-amazing-group /
fr_fr: Activé : /groups/my-amazing-group/
hu_hu: Engedélyezve: /csoportok/az-én-klassz-csoportom/
it_it: Abilitato: /gruppi/il-mio-fantastico-gruppo/
ja: 有効にする:/グループ/私の大切なグループ/
nl_nl: Ingeschakeld: /groups/my-amazing-group /
sr_rs: Омогућено: /groups/my-amazing-group/
sv_se: Aktiverad: /groups/my-amazing-group /
tr_tr: Etkin: /groups/my-amazing-group/

source: Allow groups to override this setting
es_co: Permitir a los grupos sobreescribir este ajuste
nl_nl: Sta toe dat groepen deze instelling overschrijven

source: Members tab
es_co: Pestaña Miembros
nl_nl: Tabblad Leden

source: PeepSo
ar_eg: بيبسو

# Page listing
source: PeepSo
ar_eg: بيبسو PeepSo

source: SEO
fr_fr: Référencement

source: https://peepso.com
it_it: https://www.peepso.com
