Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-groups/language/groupso-*.po
Languages: ar_eg, cs_cz, da_dk, de_de, eo, es_co, fr_fr, hu_hu, it_it, ja, nl_nl, sr_rs, sv_se, tr_tr

source: Transfer ownership
ar_eg: نقل الملكية
cs_cz: Převést vlastnictví
da_dk: Overfør ejerskab
de_de: Besitz übertragen
eo: Transdoni posedon
es_co: Transferir la propiedad
fr_fr: Transférer le leadership
hu_hu: Tulajdonjog átruházása
it_it: Trasferisci proprietà
ja: 管理権限の移行
nl_nl: Eigendom overdragen
sr_rs: Пренеси власништво
sv_se: Överför Ägarskap
tr_tr: Sahibi değiştir

source: Are you sure you want to make %s a new Group Owner? There can be only one owner in the group.
ar_eg: هل أنت متأكد من أنك تريد أن تجعل %s "المالك الجديد للمجموعة"؟ يوجد مالك واحد فقط في المجموعة.
da_dk: Er du sikker på, at du vil gøre %s til en ny gruppeejer? Der kan kun være én ejer i gruppen.
de_de: Sind Sie sicher, dass Sie %s zum neuen Gruppenbesitzer machen wollen? Es kann nur ein Besitzer der Gruppe geben.
eo: Ĉu vi certas, ke vi volas igi %s-n nova grupa posedanto? En la grupo nur unu povas esti posedanto.
es_co: ¿Está seguro que desea hacer a %s un nuevo propietario del grupo? Puede haber sólo un propietario en el grupo.
fr_fr: Êtes-vous sûr de choisir %s comme nouveau créateur du groupe ? Il ne peut y avoir qu'un seul créateur par groupe.
hu_hu: Biztos, hogy létrehozol %s új csoport tulajdonost? A csoportban csak egy tulajdonos lehet.
it_it: Sei sicuro che vuoi rendere %s il nuovo proprietario del gruppo? Ci può essere un solo proprietario nel gruppo.
ja: %s をグループの新しいオーナーにしてよろしいですか。グループではオーナーは1名だけです。
nl_nl: Weet u zeker dat u %s als de eigenaar van de groep wilt benoemen? In de groep kan er slechts één eigenaar zijn.
sr_rs: Да ли сте сигурни да желите да поставите %s као новог Власника Групе? Може постојати само један власник групе.
sv_se: Är du säker på att du vill göra %s en ny gruppägare? I gruppen kan det finnas endast en ägare.
tr_tr: %s adlı kişiyi Grup Sahibi yapmak istediğinize emin misiniz? Grupta sadece bir sahip olabilir.

source: yourself
ar_eg: نفسك
cs_cz: Vy
da_dk: dig selv
de_de: selbst
eo: vi mem
es_co: usted mismo
fr_fr: vous-même
hu_hu: magad
it_it: te stesso
ja: 自分
nl_nl: uzelf
sr_rs: ви
sv_se: du själv
tr_tr: kendin

source: To be able to leave, you need to transfer ownership to another user first.
ar_eg: لتكون قادراً على مغادرة المجموعة، فأنت بحاجة إلى نقل ملكيتها إلى مستخدم آخر أولاً.
cs_cz: Abyste mohli odejít, musíte nejprve převést vlastnictví na jiného uživatele.
da_dk: For at kunne forlade, skal du først overføre ejerskab til en anden bruger.
de_de: Um verlassen zu können, müssen Sie zunächst den Eigentum an einen anderen Benutzer übertragen.
eo: Por povi foriri, vi unue devas transdoni posedon al alia uzanto.
es_co: Para ser capaz de salir, debe transferir la propiedad a otro usuario primero.
fr_fr: Si vous souhaitez quitter ce groupe, vous devez, dans un premier temps, transférer le leadership à un autre utilisateur.
hu_hu: Az elhagyáshoz először át kell adnod a tulajdonjogot egy másik felhasználónak.
it_it: Per essere in grado di lasciare, è necessario prima trasferire la proprietà a un altro utente.
ja: 離脱できるようになるためには、まずオーナー権限を別のユーザーに移管する必要があります。
nl_nl: Om te kunnen verlaten, moet u eerst de eigendom overdragen aan een andere gebruiker.
sr_rs: Да бисте могли да напустите групу, прво морате да пренесете власништво на другог корисника.
sv_se: För att kunna lämna, måste du först överföra ägarskapet till en annan användare.
tr_tr: Ayrılmak için, önce yetkinizi başka bir kullanıcıya devretmeniz gerekir.

source: You can't leave this group.
ar_eg: لا يمكنك ترك هذه المجموعة ومغادرتها.
cs_cz: Tuto skupinu nemůžete opustit.
da_dk: Du kan ikke forlade denne gruppe.
de_de: Du kannst diese Gruppe nicht verlassen
eo: Vi ne povas foriri el ĉi tiu grupo.
es_co: No puedes abandonar este grupo.
fr_fr: Vous ne pouvez pas quitter ce groupe.
hu_hu: Nincs lehetőséged a csoport elhagyására.
it_it: Non puoi lasciare questo gruppo.
ja: あなたはこのグループから離脱できません。
nl_nl: Je kan deze groep niet verlaten.
sr_rs: Не можете да напустите ову групу.
sv_se: Du kan inte lämna den här gruppen.
tr_tr: Bu grubu terk edemezsin.

source: You are the group %s
ar_eg: أنت المجموعة %s
cs_cz: Jste %s skupiny
da_dk: Du er gruppe %s
de_de: Sie sind der Gruppe %s
eo: Vi estas %s de la grupo
es_co: Usted es el %s del grupo
fr_fr: Vous êtes %s de ce groupe
hu_hu: Te vagy a csoport %s
it_it: Sei il %s di gruppo
ja: あなたはグループ%s0です。
nl_nl: U bent een groep %s
sr_rs: Ваш статус у групи је %s
sv_se: Du är en grupp %s
tr_tr: Gruptaki statün %s

source: You are a group %s
ar_eg: أنت أحد المجموعات %s
cs_cz: Jste %s skupiny
da_dk: Du er en gruppe %s
de_de: Du bist in der Gruppe %s
eo: Vi estas %s de grupo
es_co: Usted es un %s del grupo
fr_fr: Vous êtes %s de ce groupe
hu_hu: Te vagy egy csoport %s
it_it: Sei un %s di gruppo
ja: あなたはグループ%s0です。
nl_nl: U bent een groep %s
sr_rs: Ваш статус у групи је %s
sv_se: Du är en grupp %s
tr_tr: Gruptaki statün %s

source: Leave
ar_eg: مغادرة
cs_cz: Opustit
da_dk: Forlad
de_de: Verlassen
eo: Foriru
es_co: Abandonar
fr_fr: Quitter
hu_hu: Elhagyás
it_it: Abbandona
ja: 離脱
nl_nl: Verlaten
sr_rs: Напусти
sv_se: Lämna
tr_tr: Ayrıl

source: To join again a member will have to be invited.
ar_eg: للإنضمام إلى المجموعة مرة أخرى، يجب أن يتم توجيه دعوة لك.
cs_cz: Aby se uživatel mohl znovu připojit, bude jej třeba pozvat.
da_dk: For at blive medlem igen skal et medlem inviteres.
de_de: Um sich wieder anzuschließen, muss ein Mitglied eingeladen werden.
eo: Por denove aliĝi, membro devas esti invitita.
es_co: Para unirse de nuevo el usuario tendrá que ser invitado.
fr_fr: Pour rejoindre à nouveau, un membre doit être invité.
hu_hu: Újbóli csatlakozáshoz a felhasználót meg kell hívni.
it_it: Per unirsi nuovamente, un utente dovrà essere invitato.
ja: 再び参加するには、メンバーは招待される必要があります。
nl_nl: Om opnieuw lid te worden moet de gebruiker terug uitgenodigd worden.
sr_rs: Ради поновног учлањења члан мора да буде позван.
sv_se: För att gå med igen måste en medlem bjudas in.
tr_tr: Tekrar katılmak için üye davet edilmek zorunda kalacak.

source: To join again you will have to be approved or invited.
ar_eg: للانضمام مرة أخرى يجب أن يكون لديك موافقة أو دعوة.
cs_cz: Chcete-li se znovu připojit, musíte být schválen nebo pozván.
da_dk: For at deltage i gruppen igen, skal du godkendes eller inviteres.
de_de: Um dieser Gruppe beizutreten ist eine Einladung oder Freischaltung erforderlich.
eo: Por denove aliĝi vi devas esti aprobita aŭ invitita.
es_co: Para unirse de nuevo tendrás que ser aprobado o invitado.
fr_fr: Pour rejoindre, vous devez à nouveau être invité ou accepté.
hu_hu: Hogy újra csatlakozz, meg kell, hogy hívjanak, vagy jóváhagyás szükséges.
it_it: Per unirsi nuovamente si dovrà essere approvati o invitati.
ja: 再び参加するには、承認されるか、または招待される必要があります。
nl_nl: Om opnieuw lid te worden moet je terug uitgenodigd of aanvaard worden.
sr_rs: Да бисте се поново учланили морате да будете одобрени или позвани.
sv_se: För att gå med igen måste du godkännas eller bli inbjuden.
tr_tr: Tekrar katılmak için onaylanmanız veya davet edilmeniz gerekir.

source: Are you sure you want to leave this group?
ar_eg: هل أنت متأكد من أنك تريد الخروج من هذه المجموعة؟
cs_cz: Opravdu chcete tuto skupinu opustit?
da_dk: Er du sikker på, at du vil forlade denne gruppe?
de_de: Bist du sicher, dass du diese Gruppe verlassen willst?
eo: Ĉu vi certas ke vi volas foriri el ĉi tiu grupo?
es_co: ¿Seguro que quieres abandonar este grupo?
fr_fr: Êtes-vous sûr de que vouloir quitter ce groupe ?
hu_hu: Biztosan el akarod hagyni ezt a csoportot?
it_it: Sei sicuro(a) di voler lasciare questo gruppo?
ja: このグループから離脱してよろしいですか？
nl_nl: Ben je zeker dat je deze groep wilt verlaten?
sr_rs: Да ли сте сигурни да желите да напустите ову групу?
sv_se: Är du säker på att du vill lämna denna grupp?
tr_tr: Bu gruptan ayrılmak istediğinizden emin misiniz?

source: Request To Join
ar_eg: طلب الإنضمام
cs_cz: Požádat O Připojení
da_dk: Anmodning om deltagelse
de_de: Anfrage zum Beitreten
eo: Petu por aliĝi
es_co: Solicitar ingreso
fr_fr: Demande d'adhésion
hu_hu: Csatlakozási Kérelem
it_it: Richiesta di iscrizione
ja: 参加をリクエスト
nl_nl: Verzoek tot lidmaatschap
sr_rs: Поднесите захтев за учлањење
sv_se: Begäran om att gå med
tr_tr: Katılma İsteği Gönder

source: Join
ar_eg: انضم إلى
cs_cz: Připojit
da_dk: Deltag
de_de: Beitreten
eo: Aliĝi
es_co: Unirse
fr_fr: Rejoindre
hu_hu: Csatlakozás
it_it: Iscriviti
ja: 参加
nl_nl: Aanmelden
sr_rs: Учлани се
sv_se: Gå med
tr_tr: Katıl

source: Cancel Request To Join
ar_eg: إلغاء طلب الانضمام
cs_cz: Zrušit žádost o připojení se
da_dk: Annullér anmodning om deltagelse
de_de: Beitrittsanfrage abbrechen
eo: Nuligi peton por aliĝi
es_co: Cancelar solicitud de ingreso
fr_fr: Annuler la demande de rejoindre ce groupe
it_it: Annulla richiesta di adesione
ja: 参加のリクエストをキャンセルする
nl_nl: Annuleer aanvraag om lid te worden
sr_rs: Поништи захтев за пријем
sv_se: Avbryt begäran att gå med
tr_tr: Katılma İsteğini İptal Et

source: You need to be approved
ar_eg: أنت بحاجة إلى الموافقة على طلبك
cs_cz: Musíte být schválen
da_dk: Du skal være godkendt
de_de: Du musst freigeschaltet werden
eo: Vi devas esti aprobita
es_co: Necesitas ser aprobado
fr_fr: Vous avez besoin d'être accepté
hu_hu: Jóváhagyásra van szükséged
it_it: Hai bisogno di essere approvato
ja: 承認される必要があります。
nl_nl: Je moet aanvaard worden
sr_rs: Морате да будете одобрени
sv_se: Du behöver godkännas
tr_tr: Onaylamanız gerekli

source: Pending approval
ar_eg: موافقة معلقة
cs_cz: Čeká na schválení
da_dk: Afventer godkendelse
de_de: Freigabe ausstehend
eo: Atendas aprobon
es_co: Aprobación pendiente
fr_fr: En attente d'approbation
hu_hu: Jóváhagyás függőben
it_it: In attesa di approvazione
ja: 承認を保留
nl_nl: Toestemming in wacht
sr_rs: Одобрење на чекању
sv_se: Väntar på godkännande
tr_tr: Onay bekliyor

source: Reject invite
ar_eg: رفض الدعوة
cs_cz: Odmítnout Pozvánku
da_dk: Afvis invitation
de_de: Einladung ablehnen
eo: Rifuzi inviton
es_co: Rechazar invitación
fr_fr: Refuser l'invitation
hu_hu: Meghívás elutasítása
it_it: Rifiuta l'invito
ja: 招待を拒否する。
nl_nl: Uitnodiging afwijzen
sr_rs: Одбиј позив
sv_se: Avvisa inbjudan
tr_tr: Daveti reddet

source: Accept invite
ar_eg: قبول الدعوة
cs_cz: Přijmout Pozvánku
da_dk: Acceptér invitation
de_de: Einladung akzeptieren
eo: Akcepti inviton
es_co: Aceptar invitación
fr_fr: Accepter l'invitation
hu_hu: Meghívás elfogadása
it_it: Accetta l'invito
ja: 招待を承認する。
nl_nl: Accepteer uitnodiging
sr_rs: Прихвати позив
sv_se: Acceptera inbjudan
tr_tr: Daveti kabul et

source: Add users
ar_eg: إضافة مستخدمين
cs_cz: Přidat uživatele
da_dk: Tilføj brugere
de_de: Benutzer hinzufügen
eo: Aldoni uzanton
es_co: Añadir usuarios
fr_fr: Ajouter des utilisateurs
hu_hu: Felhasználók hozzáadása
it_it: Aggiungi utenti
ja: ユーザを追加
nl_nl: Voeg gebruikers toe
sr_rs: Додај кориснике
sv_se: Lägg till användare
tr_tr: Kullanıcı ekle

source: Invite
ar_eg: تم إرسال الدعوة
cs_cz: Pozvat
da_dk: Inviter
de_de: Einladen
eo: Inviti
es_co: Invitar
fr_fr: Inviter
hu_hu: Meghívás
it_it: Invita
ja: 招待
nl_nl: Uitnodigen
sr_rs: Позови
sv_se: Bjud in
tr_tr: Davet

source: As community administrator, you have the same control as group owner.
ar_eg: بصفتك أحد المسئولين عن المجتمع الإفتراضي، ستتمتع بنفس عوامل التحكم التي يتمتع بها صاحب المجموعة.
cs_cz: Jako administrátor komunity máte stejnou kontrolu jako vlastník skupiny.
da_dk: Som fællesskabsadministrator har du samme kontrol som gruppeejer.
de_de: Als Community-Administrator haben Sie die gleiche Kontrolle wie der Gruppeninhaber.
eo: Kiel komunuma administranto, vi havas la saman povon kiel grupa posedanto.
es_co: Como administrador de la comunidad, tiene el mismo control como propietario de un grupo.
fr_fr: En tant qu'administrateur de la communauté, vous avez les mêmes droits que le créateur du groupe.
hu_hu: Közösségi rendszergazdaként ugyanaz az ellenőrzési köröd van, mint a csoport tulajdonosának.
it_it: Come Amministratore di Community hai lo stesso controllo del proprietario del gruppo.
ja: コミュニティ管理者は、グループの所有者と同じ管理権限があります。
nl_nl: Als de beheerder van de community hebt u dezelfde bevoegdheden als groepseigenaar.
sr_rs: Као администратор заједнице, поседујете исти ниво контроле као и власник групе.
sv_se: Som gemenskapen administratör har du samma kontroll som gruppägare.
tr_tr: Topluluk yöneticisi olarak, grup sahibi ile aynı kontrole sahipsiniz.

source: As an owner you can manage all aspects of the group and its content
ar_eg: بصفتك أحد الملاك يمكنك إدارة جميع الجوانب والمجالات الهامة للمجموعة ومحتواها
cs_cz: Jako vlastník můžete spravovat všechny aspekty skupiny a její obsah
da_dk: Som ejer kan du administrere alle aspekter af gruppen og dens indhold
de_de: Als Eigentümer können Sie alle Aspekte der Gruppe und deren Inhalte verwalten
eo: Kiel posedanto vi povas administri ĉiujn aspektojn de la grupo kaj ĝia enhavo
es_co: Como un propietario puede administrar todos los aspectos del grupo y su contenido
fr_fr: En tant que créateur, vous pouvez administrer tous les aspects de ce groupe ainsi que son contenu
hu_hu: Tulajdonosként kezelheted minden szempontból a csoportot és annak tartalmát
it_it: Come proprietario puoi gestire tutti gli aspetti del gruppo e il suo contenuto
ja: オーナーとして、グループのすべての機能とコンテンツを管理できます。
nl_nl: Als eigenaar kunt u alle aspecten van de groep en haar inhoud beheren
sr_rs: Као власник, можете да управљате свим аспектима групе и њеним садржајем
sv_se: Som ägare kan du hantera alla aspekter av gruppen och dess innehåll
tr_tr: Sahibi olarak, grubun ve içeriğinin tamamını yönetebilirsiniz

source: owner
ar_eg: المالك
cs_cz: vlastník
da_dk: ejer
de_de: Besitzer
eo: posedanto
es_co: propietario
fr_fr: créateur
hu_hu: tulajdonos
it_it: proprietario
ja: オーナー
nl_nl: eigenaar
sr_rs: власник
sv_se: ägare
tr_tr: sahip

source: As a manager you can manage the group members and edit or delete all posts and comments in this group
ar_eg: كمدير يمكنك إدارة أعضاء المجموعة وتحرير أو حذف جميع المنشورات والتعليقات الواردة في هذه المجموعة
cs_cz: Jako správce můžete spravovat členy skupiny a upravovat nebo mazat všechny příspěvky a komentáře v této skupině
da_dk: Som leder kan du administrere gruppemedlemmerne og redigere eller slette alle indlæg og kommentarer i denne gruppe
de_de: Als Manager können Sie die Gruppenmitglieder verwalten und alle Beiträge und Kommentare in dieser Gruppe bearbeiten oder löschen
eo: Kiel mastrumanto vi povas administri la membrojn de la grupo kaj redakti aŭ forigi ĉiujn afiŝojn kaj komentojn en ĉi tiu grupo
es_co: Como un administrador puede administrar a los miembros del grupo y editar o borrar todos los mensajes y comentarios en este grupo
fr_fr: En tant qu'administrateur, vous pouvez gérer les membres du groupe et modifier ou supprimer toutes les publications et les commentaires écrits au sein de ce groupe
hu_hu: Menedzserként kezelheted a csoporttagokat, szerkesztheted vagy törölheted az ebben a csoportban szereplő összes posztot és hozzászólást
it_it: Come manager puoi gestire i membri del gruppo e modificare od eliminare tutti i messaggi e i commenti in questo gruppo
ja: マネージャーとしてグループメンバーの管理したり、すべての記事やコメントを削除することできる。
nl_nl: Als een manager kunt u de leden van de groep beheren en bewerken of verwijderen van alle berichten en reacties in deze groep
sr_rs: Као управник, можете да управљате члановима групе и уредите или обришете све постове и коментаре у овој групи
sv_se: Som administratör kan du hantera gruppens medlemmar och redigera eller ta bort alla inlägg och kommentarer i denna grupp
tr_tr: Bir yönetici olarak grup üyelerini yönetebilir ve bu gruptaki tüm gönderileri ve yorumları düzenleyebilir veya silebilirsiniz

source: manager
ar_eg: مدير
cs_cz: manažer
da_dk: leder
eo: mastrumanto
es_co: administrador
fr_fr: administrateur
hu_hu: menedzser
it_it: amministratore
ja: マネージャー
nl_nl: beheerder
sr_rs: управник
sv_se: chef
tr_tr: yönetici

source: As a moderator you can edit or delete all posts and comments in this group
ar_eg: بصفتك وسيط يمكنك تحرير أو حذف جميع المنشورات والتعليقات الواردة في هذه المجموعة
cs_cz: Jako moderátor můžete upravovat nebo mazat všechny příspěvky a komentáře v této skupině
da_dk: Som moderator kan du redigere eller slette alle indlæg og kommentarer i denne gruppe
de_de: Als Moderator können Sie alle Beiträge und Kommentare in dieser Gruppe bearbeiten oder löschen
eo: Kiel kontrolanto vi povas redakti aŭ forigi ĉiujn afiŝojn kaj komentojn en ĉi tiu grupo
es_co: Como un moderador puede editar o borrar todos los mensajes y comentarios en este grupo
fr_fr: En tant que modérateur, vous pouvez modifier et supprimer toutes les publications et les commentaires écrits au sein de ce groupe
hu_hu: Moderátorként szerkesztheted vagy törölheted az összes bejegyzést és megjegyzést ebben a csoportban
it_it: Come moderatore è possibile modificare o eliminare tutti i messaggi e commenti in questo gruppo
ja: モデレーターとしてこのグループのなかで、編集したり、すべての記事やコメントを削除することができる。
nl_nl: Als moderator kunt u alle berichten en reacties bewerken of verwijderen in deze groep
sr_rs: Као модератор, можете да уредите или обришете све постове и коментаре у овој групи
sv_se: Som moderator kan du redigera eller ta bort alla inlägg och kommentarer i denna grupp
tr_tr: Moderatör olarak, bu gruptaki tüm gönderileri ve yorumları düzenleyebilir veya silebilirsiniz

source: moderator
ar_eg: المشرفين على الرقابة
cs_cz: moderátor
eo: kontrolanto
es_co: moderador
fr_fr: modérateur
hu_hu: moderátor
it_it: moderatore
ja: モデレーター
sr_rs: модератор
tr_tr: moderatör

source: member
ar_eg: عضو
cs_cz: člen
da_dk: medlem
de_de: Mitglied
eo: membro
es_co: miembro
fr_fr: membre
hu_hu: tag
it_it: membro
ja: メンバー
nl_nl: lid
sr_rs: члан
sv_se: medlem
tr_tr: üye

source: Non-members can't see the group at all.
ar_eg: لا يمكن لغير الأعضاء الإضطلاع على المحتويات التي يتم نشرها داخل المجموعة على الإطلاق.
cs_cz: Nečlenové skupinu vůbec nevidí.
da_dk: Ikke-medlemmer kan slet ikke se gruppen.
de_de: Nichtmitglieder können die Gruppe überhaupt nicht sehen.
eo: Ne-membroj tute ne povas vidi la grupon.
es_co: No miembros no pueden ver el grupo del todo.
fr_fr: Les non-membres ne peuvent pas voir le groupe du tout.
hu_hu: Nem tagok egyáltalán nem látják a csoportot.
it_it: I non-membri non possono visualizzare il gruppo.
ja: メンバー以外の人は、グループを見ることだけができない。
nl_nl: Niet-leden kunnen de groep niet helemaal bekijken.
sr_rs: Корисници који нису чланови уопште не могу да виде ову групу.
sv_se: Icke-medlemmar kan inte se gruppen alls.
tr_tr: Üye olmayanlar grubu göremezler.

source: Users need to be invited.
ar_eg: يحتاج المستخدمون إلى أن يتم توجيه دعوة لهم.
cs_cz: Uživatelé musí být pozváni.
da_dk: Brugere skal inviteres.
de_de: Benutzer müssen eingeladen werden.
eo: Uzantoj devas esti invititaj.
es_co: Los usuarios deben ser invitados.
fr_fr: Les utilisateurs doivent être invités.
hu_hu: Meg kell hívni a felhasználókat.
it_it: Gli utenti devono essere invitati.
ja: ユーザーは、招待される必要があります。
nl_nl: Gebruikers moeten worden uitgenodigd.
sr_rs: Корисници морају да буду позвани.
sv_se: Användare måste bli inbjudna.
tr_tr: Kullanıcıların davet edilmesi gerekiyor.

source: secret
ar_eg: سري
cs_cz: tajné
da_dk: hemmelig
de_de: geheim
eo: sekreta
es_co: secreto
hu_hu: titkos
it_it: segreto
ja: シークレット
nl_nl: geheim
sr_rs: тајна
sv_se: hemlighet
tr_tr: gizli

source: Secret
ar_eg: سري
cs_cz: Tajné
da_dk: Hemmelig
de_de: Geheim
eo: Sekreta
es_co: Secreto
hu_hu: Titkos
it_it: Segreto
ja: シークレット
nl_nl: Geheim
sr_rs: Тајна
sv_se: Hemlighet
tr_tr: Gizli

source: Non-members can only see the group page.
da_dk: Ikke-medlemmer kan kun se gruppesiden.
de_de: Nichtmitglieder können nur die "Über uns" -Seite der Gruppe sehen.
eo: Ne-membroj povas vidi nur la grupan paĝon.
es_co: Los usuarios no miembros solo pueden ver la página del grupo.
nl_nl: Niet-leden kunnen alleen de groepspagina zien.
sr_rs: Они који нису чланови могу да виде само страницу групе.

source: Users need to be invited or request the group membership.
da_dk: Brugere skal inviteres eller anmode om gruppe-medlemskab
de_de: Benutzer müssen eingeladen werden oder Gruppenmitgliedschaft beantragen und akzeptiert werden.
eo: Uzantoj devas esti invititaj aŭ peti aliĝon al la grupo.
es_co: Los usuarios deben ser invitados o solicitar la membresía del grupo.
nl_nl: Gebruikers moeten worden uitgenodigd of het groepslidmaatschap aanvragen.
sr_rs: Корисници морају да буду позвани или да затраже чланство у групи.

source: private
ar_eg: خاص
da_dk: privat
de_de: privat
eo: privata
es_co: privado
nl_nl: privé
sr_rs: приватно

source: Private
ar_eg: خاص
da_dk: Privat
de_de: Privat
eo: Privata
es_co: Privado
nl_nl: Privé
sr_rs: Приватно

source: Non-members can see the group content, but they can't post.
da_dk: Ikke-medlemmer kan se gruppe-indhold, men de kan ikke udgive.
de_de: Nicht-Mitglieder können den Inhalt der Gruppe sehen, aber sie können nicht posten.
eo: Ne-membroj povas vidi la grupajn enhavojn, sed ne mem afiŝi.
es_co: Los no miembros pueden ver el contenido del grupo, pero no pueden publicar.
nl_nl: Niet-leden kunnen de groepsinhoud zien, maar ze kunnen niet posten.
sr_rs: Они који нису чланови могу да виде садржај групе, али не могу да постују.

source: open
ar_eg: مفتوح
cs_cz: otevřené
da_dk: åben
de_de: offen
eo: publika
es_co: abierto
fr_fr: public
hu_hu: megnyit
it_it: aperto
ja: 開く
sr_rs: отворена
sv_se: öppna
tr_tr: açık

source: Open
ar_eg: افتح
cs_cz: Otevřeno
da_dk: Åbn
de_de: Offen
eo: Publika
es_co: Abrir
fr_fr: Public
hu_hu: Megnyitás
it_it: Aperto
ja: 開く
sr_rs: Отворена
sv_se: Oppna
tr_tr: Açık

source: Receive emails about new posts in this group
da_dk: Modtag e-mails om nye indlæg i denne gruppe
eo: Ricevi retpoŝtaĵojn pri novaj afiŝoj en ĉi tiu grupo
es_co: Recibir correos electrónicos sobre publicaciones nuevas en este grupo
nl_nl: E-mails over nieuwe berichten in deze groep
sr_rs: Примајте мејлове о новим постовима из ове групе

source: Receive emails
da_dk: Modtag e-mails
eo: Ricevi retpoŝtaĵojn
es_co: Recibir e-mails
nl_nl: E-mails ontvangen
sr_rs: Примајте мејлове

source: Be notified about new posts in this group
ar_eg: سيتم إعلامك بالمنشورات الجديدة في هذه المجموعة
cs_cz: Buďte upozorněni na nové příspěvky v této skupině
da_dk: Bliv notificeret om nye indlæg i denne gruppe
de_de: Über neue Beiträge in dieser Gruppe benachrichtigt werden
eo: Ricevi sciigojn pri novaj afiŝoj en ĉi tiu grupo
es_co: Recibir notificaciones sobre publicaciones nuevas en este grupo
fr_fr: Soyez informé des nouveaux articles dans ce groupe
hu_hu: Értesíteni kell a csoportban szereplő új bejegyzésekről
it_it: Ricevere notifiche dei nuovi messaggi in questo gruppo
ja: このグループの新しい投稿を通知
nl_nl: Meldingen over nieuwe berichten in deze groep
sr_rs: Будите обавештени о новим постовима из ове групе
sv_se: Bli meddelad om nya inlägg i denna gruppen
tr_tr: Bu gruptaki yeni gönderilerden haberdar olun

source: Be notified
ar_eg: يرجى العلم
cs_cz: Buďte upozorněni
da_dk: Bliv notificeret
de_de: Benachrichtigt werden
eo: ricevi sciigojn
es_co: Ser notificado
fr_fr: Être averti
hu_hu: Legyen értesítés
it_it: Ricevi le notifiche
ja: 通知します。
nl_nl: Ontvang meldingen
sr_rs: Будите обавештени
sv_se: Bli meddelad
tr_tr: Bildirim al
