Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-files/language/peepsofileuploads-*.po
Languages: eo, sr_rs

source: For added security, and especially in the case of risky/executable files (PHP, JS, HTML etc.), it is always better to instruct users to use zipped archives.
sr_rs: Ради додатне сигурности и посебно у случају ризичних/извршних датотека (PHP, JS, HTML итд.), увек је боље упутити кориснике да користе зиповане архиве.

source: One file type per line. Enable additional file types at your own risk.
sr_rs: Један тип датотеке по реду. Омогућите додатне типове датотека на сопствени ризик.

source: Supported formats are: %s.
sr_rs: Подржани формати су: %s

source: Completed
sr_rs: Завршено

source: Maximum daily file upload quota reached. Delete posts with files to free some space.
sr_rs: Достигнут је максимални дневни број отпремања. Обришите постове који садрже датотеке како бисте ослободили простор.

source: Maximum file upload quota reached. Delete posts with files to free some space.
sr_rs: Достигнут је максимални број отпремања. Обришите постове који садрже датотеке како бисте ослободили простор.

source: Only files up to %dMB are allowed.
sr_rs: Само датотеке величине до %dMB су дозвољене.

source: Enabled
sr_rs: Омогућено

source: Allowed file types: %s
eo: Permesataj dosieraj tipoj: %s
sr_rs: Дозвољени типови датотека: %s

source: Attach a file
eo: Kunligi dosieron
sr_rs: Закачи датотеку

source: uploaded %d files
eo: alŝutis %d dosierojn
sr_rs: је отпремио/ла %d датотека

source: %s doesn't have any files yet
eo: %s ankoraŭ ne havas dosierojn
sr_rs: %s још увек нема датотеке

source: You don't have any files yet
eo: Vi ankoraŭ ne havas dosieron
sr_rs: Још увек немате датотеке

source: Group %s doesn't have any files yet
eo: Grupo %s ankoraŭ ne havas dosieron
sr_rs: Група %s још увек нема датотеке

source: Add ability to upload file
eo: Aldoni eblon alŝuti dosieron
sr_rs: Додај могућност да се отпремају датотеке

source: Drag your files here or browse
eo: Ŝovi viajn dosierojn ĉi tien aŭ elekti
sr_rs: Превуците своје датотеке овде или претражите

source: Max file size: %1$sMB
eo: Maksimuma dosiera grandeco: %1$sMB
sr_rs: Максимална величина датотеке: %1$sMB

source: Click here to start uploading files
eo: Alklaki ĉi tie por komenci alŝuti dosierojn
sr_rs: Кликните овде да започнете отпремање датотека

source: Delete
eo: Forigi
sr_rs: Обриши

source: Download
eo: Elŝuti
sr_rs: Преузми

source: Grid
eo: Grado
sr_rs: Решетка

source: List
eo: Listo
sr_rs: Листа

source: uploaded a file
eo: alŝuti dosieron
sr_rs: је отпремио/ла датотеку

source: Say something about these files...
eo: Diru ion pri ĉi tiuj dosieroj...
sr_rs: Реците нешто о овим датотекама...

source: Files
eo: Dosieroj
sr_rs: Датотеке

source: Upload file
eo: Alŝuti dosieron
sr_rs: Отпреми датотеку

source: Get it now!
eo: Akiru ĝin nun!
sr_rs: Преузми одмах!

source: The %s plugin requires the PeepSo plugin to be installed and activated.
eo: La %s kromprogramo postulas ke la PeepSo kromprogramo estas instalita kaj aktivigita.
sr_rs: Додатак %s захтева да PeepSo додатак буде инсталиран и активиран.

source: My Files
eo: Miaj dosieroj
sr_rs: Моје датотеке

source: PeepSo Files Widget
eo: PeepSo kromprogramo de dosieroj
sr_rs: PeepSo виџет за датотеке

source: PeepSo Files
eo: PeepSo Dosieroj
sr_rs: PeepSo датотеке

source: Latest Files
eo: La plej novaj dosieroj
sr_rs: Најскорије датотеке

source: PeepSo Community Files
eo: PeepSo komunumaj dosieroj
sr_rs: Датотеке PeepSo заједнице

source: Daily files upload limit
sr_rs: Дневни лимит за отпремање датотека

source: Maximum number of files per user
sr_rs: Максимални број датотека по кориснику

source: Allowed space per user in megabytes
eo: Permesata spaco po uzanto en megabajtoj
sr_rs: Дозвољени простор по кориснику у мегабајтима

source: Set 0 for Unlimited.
eo: Elekti 0 por senlima.
sr_rs: Постави 0 за неограничено.

source: General
eo: Ĝenerala
sr_rs: Опште

source: Maximum upload size in megabytes
eo: Maksimuma alŝuta grandeco en megabajtoj
sr_rs: Максимална величина за отпремање у мегабајтима

source: WordPress maximum upload size allowed is %1$sMB. WordPress setting takes priority over PeepSo. If you want to allow bigger file uploads please look into WrodPress and / or your server configuration.
eo: WordPress maksimuma alŝuta grandeco estas %1$sMB. WordPress-aj agordoj prioritatas super PeepSo. Se vi volas permesi pli grandajn dosierojn, bonvolu rigardi WordPress-ajn kaj/aŭ servilajn agordojn.
sr_rs: WordPress максимална дозвољена величина за отпремање је %1$sMB. WordPress подешавање има приоритет у односу на PeepSo. Ако желите да дозволите већа отпремања датотека, молимо проверите WrodPress и/или конфигурацију Вашег сервера.

source: Accepted file types
sr_rs: Одобрени типови датотека

source: When enabled users are able to upload files.
eo: Kiam ebligita, uzantoj povas alŝuti dosierojn.
sr_rs: Када је омогућено, корисници могу да отпремају датотеке.

source: PeepSo Core: File Uploads
eo: PeepSo kerno: Dosiero-alŝutoj

source: File Uploads
eo: Dosieraj alŝutoj
