Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-extras-email-digest/language/peepso-email-digest-*.po
Languages: ar_eg, bg_bg, cs_cz, da_dk, de_de, eo, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja, nl_nl, pt_br, sr_rs, sv_se, tr_tr

source: A summary of community activity is sent if you are inactive for more than %d days.
de_de: Eine Zusammenfassung der Community-Aktivitäten wird gesendet, wenn Sie länger als %d Tage inaktiv sind.
eo: Resumo de komunuma aktiveco estas sendita se vi estas neaktiva dum pli ol %d tagoj.
es_es: Se envía un resumen de la actividad de la comunidad si está inactivo durante más de %d días.
nl_nl: Er wordt een samenvatting van de community-activiteit verzonden als u langer dan %d dagen inactief bent.
sr_rs: Резиме активности у заједници ће бити послат ако сте неактивни више од %d дана.

source: %s email digest
de_de: %s E-Mail-Auszug
eo: %s retpoŝtaj kompilaĵoj
es_es: Resumen de correo electrónico de %s
nl_nl: %s e-mailsamenvatting
sr_rs: %s email сажетак

source: Monthly
de_de: Monatlich
eo: Monataj
es_es: Mensualmente
nl_nl: Maandelijks
sr_rs: Месечно

source: Biweekly
de_de: Zweiwöchentlich
eo: Dusemajnaj
es_es: Quincenalmente
nl_nl: Tweewekelijks
sr_rs: На две недеље

source: Weekly
de_de: Wöchentlich
eo: Semajnaj
es_es: Semanalmente
nl_nl: Wekelijks
sr_rs: Недељно

source: Daily
de_de: Täglich
eo: Ĉiutagaj
es_es: Diariamente
nl_nl: Dagelijks
sr_rs: Дневно

source: Use files
de_de: Dateien verwenden
eo: Uzi dosierojn
es_es: Usar archivos
nl_nl: Gebruik bestanden
sr_rs: Користи датотеке

source: Every 2 weeks
da_dk: Hver anden uge
de_de: Alle 2 Wochen
eo: Po ĉiu 2 semajnoj
es_es: Cada 2 semanas
nl_nl: Iedere 2 weken
sr_rs: Сваке 2 недеље

source: Bring users back with automated newsletter
ar_eg: استعادة المستخدمين مرة أخرى عبر رسالة إخبارية أوتوماتيكية
bg_bg: Върнете отново потребителите чрез на автоматизирани бюлетини
cs_cz: Přiveďte uživatele zpět za pomoci automatických newsletterů
da_dk: Bring brugerne tilbage med automatiseret nyhedsbrev
de_de: Bringen Sie Benutzer mit automatisiertem Newsletter zurück
eo: Revoku uzantojn per aŭtomata novaĵletero
es_es: Traer a los usuarios de regreso con el boletín informativo automatizado
fa_ir: کاربران را توسط خبرنامه‌های خودکار به سایت بازگردانید
fr_fr: Ramener les utilisateurs avec une newsletter automatisée
hu_hu: Hozd vissza a felhasználókat automatikus hírlevelekkel
id_id: Ajak kembali pengguna dengan menggunakan newsletter otomatis
it_it: Ricontatta gli utenti con newsletter automatizzata
ja: 自動ニュースレターに、ユーザーの還流を促す
nl_nl: Breng gebruikers terug met geautomatiseerde nieuwsbrief
pt_br: Traga os usuários de volta com boletim automatizado
sr_rs: Вратите кориснике уз помоћ аутоматизованих билтена
sv_se: Få tillbaka användare med automatiserade nyhetsbrev
tr_tr: Otomatik bülten ile kullanıcıları geri getirin

source: PeepSo Core: Email Digest
da_dk: PeepSo Core: E-mail sammendrag
eo: PeepSo Kerno: Retpoŝta mesaĝaro
es_es: PeepSo Core: Resumen de correo electrónico
nl_nl: PeepSo Core: e-mailsamenvatting

source: Comment
ar_eg: تعليق
bg_bg: Коментар
cs_cz: Komentář
da_dk: Kommenter
de_de: Kommentar
eo: Komenti
es_es: Comentar
fa_ir: نظر دادن
fr_fr: Commentaire
hu_hu: Megjegyzés
id_id: Komentar
it_it: Commento
ja: コメント
nl_nl: Commentaar
pt_br: Comentário
sr_rs: Коментариши
sv_se: Kommentar
tr_tr: Yorum

source: Like
ar_eg: يعجب بـ
bg_bg: Харесва ми
cs_cz: To se mi líbí
da_dk: Synes godt om
de_de: Gefällt mir
eo: Ŝato
es_es: Me Gusta
fa_ir: پسندیدن
fr_fr: J’aime
id_id: Suka
it_it: Mi piace
ja: いいね！
nl_nl: Vind ik leuk
pt_br: Curtir
sr_rs: Свиђа ми се
sv_se: Gilla
tr_tr: Beğen

source: Read more
ar_eg: إقرأ المزيد
bg_bg: Прочетете повече
cs_cz: Přečtěte si více
da_dk: Læs mere
de_de: Mehr lesen
eo: Legi pli
es_es: Leer más
fa_ir: ادامه مطلب
fr_fr: Lire plus
hu_hu: Bővebben
id_id: Baca lebih lanjut
it_it: Leggi tutto
ja: 続きを読む
nl_nl: Lees meer
pt_br: Ler mais
sr_rs: Прочитај више
sv_se: Läs mer
tr_tr: Devamı Gör

source: shared a post
ar_eg: مشاركة منشور
bg_bg: споделен пост
cs_cz: sdílel příspěvek
da_dk: delte et indlæg
de_de: hat einen Beitrag geteilt
eo: diskonigis afiŝon
es_es: compartió un mensaje
fa_ir: یک طلب به اشتراک گذاشت
fr_fr: a partagé une publication
hu_hu: megosztott egy posztot
id_id: bagikan postingan
it_it: ha condiviso un post
ja: 投稿の共有
nl_nl: heeft een bericht gedeeld
pt_br: compartilhou uma postagem
sr_rs: је поделио/ла пост
sv_se: delat ett inlägg
tr_tr: bir mesaj paylaştı

source: Last email sent:
ar_eg: آخر رسالة بريد إلكتروني تم إرسالها:
bg_bg: Последен имейл:
cs_cz: Poslední email odeslán:
da_dk: Senest sendte e-mail:
de_de: Letzter E-Mail-Versand:
eo: Lasta retpoŝto sendita:
es_es: Último correo electrónico enviado:
fa_ir: آخرین ایمیل فرستاده شده:
fr_fr: Dernier e-mail envoyé :
hu_hu: Utolsó elküldött email:
id_id: Terakhir email terkirim:
it_it: Ultima email inviata:
ja: 最後のメールを送信:
nl_nl: Laatste mail verzonden:
pt_br: Último e-mail enviado:
sr_rs: Последњи послат мејл:
sv_se: Senast skickade e-post:
tr_tr: Son gönderilen e-posta:

source: User last login:
ar_eg: آخر تسجيل دخول للمستخدم:
bg_bg: Последно онлайн:
cs_cz: Poslední přihlášení uživatele:
da_dk: Seneste bruger login:
de_de: Letzter Login:
eo: Lasta ensaluto de uzanto:
es_es: Último acceso del usuario:
fa_ir: آخرین ورود کاربر:
fr_fr: Dernière connexion de l’utilisateur :
hu_hu: Utolsó belépés:
id_id: Terakhir login pengguna:
it_it: Ultimo login utente:
ja: ユーザーの最後のログイン:
nl_nl: Gebruiker laatste login:
pt_br: Último login do usuário:
sr_rs: Последње логовање корисника:
sv_se: Användarens senaste inloggning:
tr_tr: Kullanıcı son giriş:

source: Preview email was sent
ar_eg: تم إرسال نسخة المسودة والمعاينة لرسالة البريد الإلكتروني
bg_bg: Преглед на изпратени имейли
cs_cz: Náhled emailu byl odeslán
da_dk: Eksempel e-mail blev sendt
de_de: Vorschau-E-Mail wurde gesendet
eo: Antaŭvida retpoŝto sendita
es_es: El correo electrónico de la vista previa ha sido enviado
fa_ir: پیش‌نمایش ایمیل ارسال شده
fr_fr: La prévisualisation de l'e-mail a été envoyée
hu_hu: Előnézet email elküldve
id_id: Preview email sudah dikirim
it_it: Anteprima e-mail inviata
ja: プレビューメールが送信されました
nl_nl: Voorbeeldmail is verzonden
pt_br: Visualização de e-mail foi enviada
sr_rs: Мејл са прегледом је послат
sv_se: Det förhandsgranskade e-postmeddelandet skickades
tr_tr: Önizleme e-postası gönderildi

source: Most commented post
ar_eg: المنشور الذي حصد أكبر كم من التعليقات
bg_bg: Най-коментирани постове
cs_cz: Nejvíce komentované příspěvky
da_dk: Mest kommenterede indlæg
de_de: Am meisten kommentierter Beitrag
eo: La plej komentita afiŝo
es_es: Mensaje más comentado
fa_ir: مطالب بحث انگیزتر
fr_fr: la publication la plus commentée
hu_hu: Legtöbb hozzászólással rendelkező bejegyzés
id_id: Yang paling banyak dikomentari
it_it: Post più commentato
ja: 最もコメントされた投稿
nl_nl: Meest besproken post
pt_br: Postagens mais comentadas
sr_rs: Пост са највише коментара
sv_se: Mest kommenterade inlägg
tr_tr: En çok yorum yazılan posta

source: Most liked post
ar_eg: المنشور الذي حاز على أكبر كم من الإعجاب
bg_bg: Най-харесвани постове
cs_cz: Nejoblíbenější příspěvky
da_dk: Mest synes godt om indlæg
de_de: Beliebtester Beitrag
eo: La plej ŝatata afiŝo
es_es: Mensaje más gustado
fa_ir: مطالب محبوب تر
fr_fr: la publication la plus appréciée
hu_hu: Legtöbbet kedvelt bejegyzés
id_id: Yang paling banyak disukai
it_it: Post più piaciuto
ja: 最もいいね！された投稿
nl_nl: Populairste post
pt_br: Postagem mais curtida
sr_rs: Пост са највише свиђања
sv_se: Mest gillade inlägg
tr_tr: En beğenilen paylaşımlar

source: Email digest is not activated
ar_eg: لم يتم تنشيط تفعيل خاصية التحكم في انشطة الاشعارات و البريد الإلكتروني
da_dk: E-mail sammendrag er ikke aktiveret
de_de: E-Mail-Digest ist nicht aktiviert
eo: Retpoŝta kompilaĵo ne estas aktivigita
es_es: El resumen de correo electrónico no está activado
fr_fr: Le résumé par e-mail n'a pas été activé
id_id: Email digest tidak aktif
it_it: Digest dell'e-mail non attivato
ja: メールダイジェストが有効になっていません
nl_nl: Email samenvatting is niet geactiveerd
pt_br: O resumo de e-mail não está ativado
sr_rs: Email digest није активиран
sv_se: E-post digest är inte aktiverad
tr_tr: E-posta özeti etkin değil

source: Email digest sent to %d users
ar_eg: تم إرسال ( Email Dugest ) إلى %d شخص
da_dk: E-mail sammendrag sendt til %d brugere
de_de: E-Mail-Digest an %d Benutzer gesendet
eo: Retpoŝta kompilaĵo sendita al %d uzantoj
es_es: Resumen de correo enviado a %d usuarios
fr_fr: Résumé par e-mail envoyé à %d utilisateurs
id_id: Email digest terkirim kepada %d pengguna
it_it: Digest dell'e-mail inviato a %d utenti
ja: %d 人のユーザーにメールダイジェストを送信しました
nl_nl: E-mail samenvatting verzonden naar %d gebruikers
pt_br: Resumo de e-mail enviado para %d usuários
sr_rs: Email digest је послат корисницима: %d
sv_se: E-post digest skickad till %d användare
tr_tr: %d kullanıcılarına gönderilen e-posta özeti

source: Other popular posts
ar_eg: منشورات عامة أخرى
bg_bg: Други популярни постове
cs_cz: Další populární příspěvky
da_dk: Andre populære indlæg
de_de: Andere beliebte Beiträge
eo: Aliaj popularaj afiŝoj
es_es: Otros mensajes populares
fa_ir: سایر نوشته های عمومی
fr_fr: Autres publications populaires
hu_hu: Más népszerű bejegyzések
id_id: Postingan lain yang popular
it_it: Altri post popolari
ja: その他の人気のある投稿
nl_nl: Andere populaire posten
pt_br: Outras postagens populares
sr_rs: Други популарни постови
sv_se: Andra populära inlägg
tr_tr: Diğer popüler mesajlar

source: There are only %d posts, required at least %d
ar_eg: هناكف فقط منشورات %d ، العدد المطلوب هو %d
da_dk: Der er kun %d indlæg, påkrævet mindst %d
de_de: Es gibt nur %d Beiträge, erforderlich sind mindestens %d
eo: Estas nur %d afiŝoj, almenaŭ %d estas bezonata
es_es: Sólo hay %d publicaciones, se requieren al menos %d
fr_fr: Il n'y a que %d publications. Il en faut au moins %d
id_id: Hanya ada %d posts, dibutuhkan setidaknya %d
it_it: Ci sono solo %d post, ne servono almeno %d
ja: %d 投稿のみがあり、少なくとも %d が必要です。
nl_nl: Er zijn slechts %d berichten, minstens %d vereist
pt_br: Existem apenas %d postagens, necessárias pelo menos %d
sr_rs: Има само %d постова, неопходно је најмање %d
sv_se: Det finns bara %d inlägg, krävs minst %d
tr_tr: Sadece %d gönderileri var, en az %d gerekli

source: Current time is %s, cron scheduled at %s
ar_eg: الوقت الحالي هو %s, تمت جدولة ال (Cron) في %s
da_dk: Aktuel tid er %s, cron er planlagt til %s
de_de: Aktuelle Zeit: %s, Cron geplant für: %s
eo: Nuna tempo estas %s, cron-laboro estas planata je %s
es_es: La hora actual es %s, cron programada para las %s
fr_fr: Il est %s. Cron planifié à %s
id_id: Waktu saat ini adalah %s, cron dijadwalkan pada %s
it_it: L'ora attuale è %s, cron pianificato alle %s
ja: 現在の時間は %s、クロンは %sにスケジュールされています
nl_nl: Huidige tijd is %s, cron gepland op %s
pt_br: A hora atual é %s, cron agendado em %s
sr_rs: Тренутно време је %s, cron је заказан за %s
sv_se: Aktuell tid är %s, Cron schemalagd till %s
tr_tr: Şu anki saat %s, cron %s olarak ayarlanmış

source: There are %d logs in your database. You can clear the logs by clicking the button below.
ar_eg: هناك عدد %d من السجلات في قاعدة البيانات الخاصة بك. يمكنك مسح السجلات من خلال النقر على الزر أدناه.
bg_bg: Има %d записи във вашата база данни. Можете да изчистите записите като щракнете върху бутона по-долу.
cs_cz: V databázi máte %d protokolů. Protokoly můžete vymazat klepnutím na tlačítko níže.
da_dk: Der er %d logfiler i din database. Du kan rydde logfilerne ved at klikke på knappen nedenfor.
de_de: Es gibt %d Protokolle in der Datenbank. Sie können die Protokolle löschen, indem Sie auf den Button unten klicken.
eo: Estas %d protokoloj en via datumbazo. Vi povas purigi la protokolojn per alklaki la butonon malsupre.
es_es: Hay %d registros en su base de datos. Puede borrar los registros haciendo clic en el botón de abajo.
fa_ir: %d گزارش سوابق در پایگاه داده‌ی شما وجود دارد. شما می‌توانید سوابق را با کلیک بر روی دکمه‌ی زیر پاک کنید.
fr_fr: Il y a %d lors dans votre base de données. Vous pouvez effacer les logs en cliquant sur le bouton ci-dessous.
hu_hu: Az adatbázisodban %d napló található. A naplókat az alábbi gombra kattintva törölheted.
id_id: Ada %d log dalam database Anda. Anda dapat menghapus log dengan mengklik tombol di bawah ini.
it_it: Registri nel database: %d. È possibile cancellare i registri cliccando sul pulsante qui sotto.
ja: あなたのデータベースには %d のログがあります。下のボタンをクリックしてログを消去することができます。
nl_nl: Er zijn %d Logboeken in uw database. U kunt de logboeken wissen door te klikken op de knop hieronder.
pt_br: Existem %d logs em seu banco de dados. Você pode limpar os logs clicando no botão abaixo.
sr_rs: Постоји %d log-ова у Вашој бази података. Можете очистити log-ове кликом на дугме испод.
sv_se: Det finns %d loggar i din databas. Du kan rensa loggarna genom att klicka på knappen nedan.
tr_tr: Veritabanında %d logu var. Günlükleri aşağıdaki butona tıklayarak silebilirsiniz.

source: Clear Logs
ar_eg: مسح السجلات
bg_bg: Изчистване на записите
cs_cz: Vyčistit logy
da_dk: Ryd logfiler
de_de: Protokolle löschen
eo: Purigi protokolojn
es_es: Borrar registros
fa_ir: پاک کردن تاریخچه
fr_fr: Effacer les logs
hu_hu: Naplók törlése
id_id: Bersihkan Logs
it_it: Cancellare i registri
ja: ログのクリア
nl_nl: Log wissen
pt_br: Limpar Logs
sr_rs: Очисти Log-ове
sv_se: Rensa loggarna
tr_tr: Logları Temizle

source: Preview email failed
ar_eg: فشلت معاينة البريد الإلكتروني
da_dk: Eksempel-e-mail mislykkedes
de_de: E-Mail-Vorschau fehlgeschlagen
eo: Antaŭmontra retpoŝto malsukcesis
es_es: Vista previa correo electrónico fallida
nl_nl: Voorbeeld e-mail mislukt
sr_rs: Мејл са прегледом није успео

source: Preview email sent
ar_eg: معاينة البريد الإلكتروني المرسلة
da_dk: Eksempel e-mail sendt
de_de: Vorschau-E-Mail gesendet
eo: Antaŭmontra retpoŝto sendita
es_es: Vista previa del correo electrónico enviado
nl_nl: Voorbeeld e-mail verzonden
sr_rs: Мејл са прегледом је послат

source: PeepSo Email Digest
ar_eg: ملخص البريد الإلكتروني بيبسو
bg_bg: PeepSo Имейл бюлетин
cs_cz: PeepSo Automaticky Generované Emaily
da_dk: PeepSo e-mail sammendrag
eo: PeepSo retpoŝta kompilaĵo
fa_ir: گزیده نامه PeepSo
ja: PeepSo メール ダイジェスト
nl_nl: PeepSo E-mail Samenvatting
sv_se: PeepSo Epost sammandrag
tr_tr: PeepSo E-Posta Özeti

source: Get it now!
ar_eg: احصل عليه الآن!
bg_bg: Вземи го сега!
cs_cz: Získejte to nyní!
da_dk: Få det nu!
de_de: Hole es dir jetzt!
eo: Akiru ĝin nun!
es_es: ¡Consíguelo ahora!
fa_ir: اکنون دریافت کنید!
fr_fr: Obtenez-le maintenant!
hu_hu: Szerezze be most!
id_id: Dapatkan sekarang!
it_it: Scaricalo ora!
ja: 今すぐトライ
nl_nl: Haal het nu!
pt_br: Obtenha agora!
sr_rs: Преузми одмах!
sv_se: Hämta det nu!
tr_tr: Şimdi sahip ol!

source: The %s plugin requires the PeepSo plugin to be installed and activated.
ar_eg: البرنامج المساعد %s يتطلب أن يتم تثبيت البرنامج المساعد لبيبسو PeepSo وتفعيله.
bg_bg: Плъгинът %s изисква PeepSo да бъде инсталиран и активиран.
cs_cz: %s rozšíření vyžaduje instalaci a aktivaci PeepSo pluginu.
da_dk: %s-plugin'et kræver, at PeepSo-plugin'et er installeret og aktiveret.
de_de: Damit das %s Plugin genutzt werden kann, muss PeepSo installiert und aktiviert sein.
eo: La %s kromprogramo bezonas ke la PeepSo kromprogramo estas instalita kaj aktivigita.
es_es: El plugin %s requiere que PeepSo plugin esté instalado y activo.
fa_ir: افزونه %s برای نصب و فعالسازی به افزونه PeepSo نیاز دارد.
fr_fr: Le plugin %s nécessite que le plugin PeepSo soit installé et activé.
hu_hu: A(z) %s bővítményhez szükséges a PeepSo telepítése és aktiválása.
id_id: %s plugin ini memerlukan PeepSo plugin untuk diinstal dan diaktifkan.
it_it: Il plugin %s richiede che il plugin PeepSo sia installato e attivato.
ja: %s プラグインには、PeepSo プラグインをインストールしてアクティブ化が必要です。
nl_nl: De plugin %s vereist dat de PeepSo plugin wordt geïnstalleerd en geactiveerd.
pt_br: O plugin %s requer o plugin PeepSo para ser instalado e ativado.
sr_rs: Додатак %s захтева да PeepSo додатак буде инсталиран и активиран.
sv_se: %s tillägget kräver att PeepSo tillägget ska vara installerat och aktiverat.
tr_tr: %s eklenti PeepSo eklenti yüklendiğinde ve etkinleştirildiğinde gereklidir.

source: No Log Found.
ar_eg: لم يتم العثور على سجل.
bg_bg: Няма изпратени.
cs_cz: Nebyl nalezen žádný záznam.
da_dk: Ingen log fundet.
de_de: Kein Protokoll gefunden.
eo: Neniuj protokoloj trovitaj.
es_es: No se encontró ningún registro.
fa_ir: لاگی پیدا نشد.
fr_fr: Aucun Log trouvé.
hu_hu: Nem Található Napló.
id_id: Tidak Ada Log yang Ditemukan.
it_it: Log non trovato.
ja: ログが見つかりませんでした
nl_nl: Geen log gevonden.
pt_br: Nenhum registro encontrado.
sr_rs: Није пронађен Log.
sv_se: Ingen logg hittades.
tr_tr: Log Kaydı Bulunamadı

source: This will be sent to user based on schedule.
ar_eg: سيتم إرسال هذا للمستخدم استناداً إلى الجدول الزمني.
bg_bg: Това ще бъде изпратено до потребител според графика.
cs_cz: Toto bude odesláno uživateli podle plánu.
da_dk: Dette vil blive sendt til bruger, baseret på tidsplan.
de_de: Die folgende Information wird auf Grundlage des vorhandenen Zeitplans an Benutzer gesendet.
eo: Ĉi tiu estos sendita al uzantoj laŭhorare.
es_es: Esto se enviará al usuario según la programación.
fa_ir: این به کاربر بر پایه برنامه ارسال خواهد شد.
fr_fr: Ceci sera envoyé à l’utilisateur selon le calendrier.
hu_hu: Ez el lesz küldve a felhasználónak az időbeosztás szerint.
id_id: Ini akan dikirim ke pengguna menurut jadwal.
it_it: Questo verrà inviato all'utente in base al programma.
ja: これは、スケジュールに基づいてユーザーに送信されます。
nl_nl: Dit zal worden verstuurd naar de gebruiker op basis van schema.
pt_br: Isto será enviado para o usuário, com base no cronograma.
sr_rs: Ово ће бити послато кориснику у зависности од заказаног распореда.
sv_se: Detta kommer att skickas till användare baserat på schemat.
tr_tr: Bu, zamanlamaya göre kullanıcıya gönderilecektir.

source: Digest Email
ar_eg: البريد الإلكتروني الموجز
bg_bg: Имейл бюлетин
cs_cz: Automatický Email
da_dk: Sammendrag e-mail
eo: Kompilaĵo de retpoŝto
es_es: Correo Electrónico Resumen
fa_ir: گزیده نامه
hu_hu: Email Digest
ja: ダイジェストメール
nl_nl: E-mail Samenvatting
pt_br: Email Digest
sv_se: Sammandrag av epost
tr_tr: Özet E-Posta

source: Sent Email Digest Logs
ar_eg: سجلات رسائل البريد الإلكتروني المرسلة الخاصة بـ Email Digest
bg_bg: Изпрати Имейл бюлетини
cs_cz: Záznamy odeslaných Automaticky Vygenerovaných emailů
da_dk: Sendte e-mail-sammendrag logfiler
de_de: Gesendete Email Digest Protokolle
eo: Protokoloj de senditaj retpoŝtaj kompilaĵoj
es_es: Enviar los registros de Email Digest
fa_ir: لاگ‌های گزیده‌نامه‌های ارسال شده
fr_fr: Envoi des Logs de Email Digest
hu_hu: Elküldött Email Digest Napló
id_id: Log Email Digest Terkirim
it_it: Inviato E-mail Digest Log
ja: 送信されたメール ダイジェスト のログ
nl_nl: Verstuur E-mail Samenvatting logs
pt_br: Enviar logs Email Digest
sr_rs: Log-ови послатих Email Digest
sv_se: Skickade epost-sammandrags loggar
tr_tr: Gönderilen E-posta Özet Günlükleri

source: The logs keep latest 100 sent Email Digest emails. You can see which users got the emails and what was their last login when the email was generated and sent to them. You can also preview the email that was sent.
ar_eg: سجلات الرسائل يمكنها الإحتفاظ بـ 100 رسالة لأحدث إرسال من خلا استخدام رسائل البريد الإلكتروني عبر Email Digest. فمن خلاله يمكنك التعرف على المستخدمين الذين يتلقون رسائل البريد الإلكتروني ومتى كان آخر تسجيل للدخول لهم، عند إعداد رسائل البريد الإلكتروني وإرسالها إليهم. يمكنك أيضا معاينة رسالة البريد الإلكتروني التي تم إرسالها.
bg_bg: Записани са последните 100 изпратени Имейл бюлетини. Можете да видите на кои потребители са изпратени имейли и какво е било тяхното последно влизане, когато имейл е генериран и изпратен до тях. Можете също да прегледате имейла, който е изпратен.
cs_cz: Protokol zaznamenává posledních 100 Email Digest odeslaných emailů. Vidíte, kteří uživatelé dostali e-maily a kdy se naposledy přihlásili, když byl vygenerován a odeslán email. Můžete také zobrazit náhled e-mailu, který byl odeslán.
da_dk: Logfilerne gemmer de seneste 100 sendte e-mail-sammendrag-e-mails. Du kan se, hvilke brugere der fik e-mails, og hvad var deres sidste login, da e-mailen blev genereret og sendt til dem. Du kan også forhåndsvise den e-mail, der blev sendt.
de_de: Die Protokolle enthalten die letzten 100 gesendeten E-Mails. Du kannst prüfen, welche Nutzer die E-Mails bekommen haben und wann sie sich zuletzt eingeloggt haben. Auch kannst du dir eine E-Mail Vorschau ansehen.
eo: Ĉi tiu protokolo ŝparas la lastajn 100 senditajn retpoŝtajn kompilaĵajn retpoŝtojn. Vi povas vidi kiujn uzantojn kiuj ricevis la retpoŝtojn kaj kiam estis iliaj lastaj ensalutoj kiam la retpoŝto estis kreita kaj sendita al ili. Vi ankaŭ povas antaŭvidi la retpoŝton senditan.
es_es: Los registros guardan los últimos 100 envíos de Email Digest. Puede ver qué usuarios recibieron los correos electrónicos y cuál fue su último inicio de sesión cuando se generó el correo electrónico y se les envió. También puede previsualizar el correo electrónico que se envió.
fa_ir: لاگ 100 ایمیل آخر ارسال شده توسط گزیده نامه را نگه می دارد. شما می توانید مشاهده کنید کدام کاربران ایمیل را دریافت کرده اند و آخرین ورود آنها چه زمانی بوده است، ایمیل در چه زمانی ساخته شده و به آنها ارسال شده است. شما همچنین می‌توانید پیش‌نمایش ایمیل ارسال شده را ببینید.
fr_fr: Les logs conservent les 100 derniers e-mails envoyés par Email Digest. Vous pouvez voir quels utilisateurs ont reçu les e-mails et quelle était leur dernière connexion lorsque le courrier électronique a été généré et leur a été envoyé. Vous pouvez également prévisualiser l'e-mail envoyé.
hu_hu: A naplók az utolsó 100 elküldött Email Digest email-t tárolják el. Láthatod melyik felhasználok kapták meg az email-t és mikor léptek be utoljára amikor az email elkészült és el lett küldve nekik. Megtekintheted az előnézetét is az elküldött email-nek.
id_id: Simpan 100 log terbaru email Email Digest terkirim. Anda dapat melihat pengguna yang mendapat email dan apa login terakhir mereka ketika email berhasil digenerate dan terkirim kepada mereka. Anda juga dapat melihat email yang terkirim.
it_it: Il log mantiene traccia degli ultimi 100 E-mail Digest inviati. Si può vedere quali utenti hanno ricevuto le e-mail e il momento del loro ultimo login quando l'e-mail è stata generata e inviata a loro. E' anche possibile vedere in anteprima l'e-mail che è stato inviata.
ja: ログは、最新の100メールダイジェストを保持します。どのユーザーにメールが送られたか、メールが送信された時の再度のログインはいつか、確認することができます。また、送信されたメールをプレビューできます。
nl_nl: De logs bewaren de laatste 100 verzonden Email Samenvattingen. Je kan zien welke gebruikers de emails hebben ontvangen en wanneer hun laatste login was toen de mail gegenereerd en verzonden werd. Je kan ook de mail bekijken in preview.
pt_br: Os logs mantêm os últimos 100 emails enviados por Email Digest. Você pode ver quais usuários tem os e-mails e quais foram seus últimos logins quando o e-mail foi gerado e enviado para eles. Você também pode visualizar o e-mail que foi enviado.
sr_rs: Log-ови чувају најскоријих 100 послатих Email Digest мејлова. Можете видети који корисници су примили мејлове и последње логовање корисника када је мејл био генерисан и послат. Такође можете извршити увид у садржај мејла који је послат.
sv_se: Loggarna sparas till de senaste 100 skickade Epost sammandragen. Du kan se vilka användare som fick e-post och vad var deras senaste inloggning när e-postmeddelandet var genererat och skickats till dem. Du kan också förhandsgranska e-postmeddelandet som skickades.
tr_tr: Günlükler en son 100 gönderilen E-posta Özet e-postalarını tutar. Hangi kullanıcıların e-postaları aldığını ve e-posta üretilip gönderildiğinde son girişlerinin ne olduğunu görebilirsiniz. Ayrıca, gönderilen e-postayı önizleyebilirsiniz.

source: General
ar_eg: عام
bg_bg: Основни настройки
cs_cz: Všeobecné
da_dk: Generelt
de_de: Allgemein
eo: Ĝenerala
fa_ir: عمومی
fr_fr: Général
hu_hu: Általános
id_id: Umum
it_it: Generale
ja: 一般
nl_nl: Algemeen
pt_br: Geral
sr_rs: Опште
sv_se: Allmänt
tr_tr: Genel
