Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-extras-email-digest/language/peepso-email-digest-*.po
Languages: ar_eg, bg_bg, cs_cz, da_dk, de_de, eo, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja, nl_nl, pt_br, sr_rs, sv_se, tr_tr

source: How many emails should be created in a batch
ar_eg: كم يبلغ عدد رسائل البريد الإلكتروني الواجب إعدادها في الدفعة الواحدة
bg_bg: Колко имейли да бъдат генерирани на един път
cs_cz: Kolik emailů by mělo být vytvořeno v jedné dávce
da_dk: Hvor mange e-mails skal der oprettes i en batch
de_de: Wie viele E-Mail sollten in einem Durchgang versendet werden
eo: Kiom da retpoŝtoj devus esti kreita po unu staplo
es_es: Cuántos correos electrónicos deben crearse en un lote
fa_ir: تعداد ایمیل هایی که در یک دسته ایجاد می شوند
fr_fr: Combien de courriels doivent être créés dans un lot
hu_hu: Mennyi emailt lehet létrehozni egy kötegben
id_id: Berapa banyak email yang akan di buat dalam satu batch
it_it: Quante email devono essere create in un gruppo
ja: どのくらいの数のメールを１つのバッチで作成するか
nl_nl: Hoeveel e-mails moeten worden gemaakt in 1 keer
pt_br: Quantos e-mails devem ser criados em massa
sr_rs: Колико мејлова треба да буде садржано у једном скупу
sv_se: Hur många epostmeddelande bör skapas i en omgång
tr_tr: Toplu işlerde kaç tane e-posta oluşturulmalıdır?

source: Depending on the amount of inactive users in your community, not to overload the site there's a batch creation system. This setting controls how many emails will be generated in one batch. This setting does not send the emails. PeepSo mailqueue takes care of the delivery.
ar_eg: اعتماداً على عدد المستخدمين غير المتفاعلين في المجتمع الخاص بك، ضرورة مراعاة عدم الإفراط في التحميل على الموقع إذ يوجد نظام مخصص لإعداد الدفعات. تلك إعدادات الضبط تتحكم في كم وعدد رسائل البريد الإلكتروني التي يتم إعدادها وإرسالها في الدفعة الواحدة. هذا الإعداد لا يقوم بإرسال رسائل البريد الإلكتروني. فالبرنامج المساعد PeepSo mailqueue يهتم بعمليات التسليم.
bg_bg: В зависимост от броя на неактивните потребители във вашата мрежа, е възможно да превишите параметрите на хостинга, при генериране на партида бюлетини. Тази настройка контролира, колко имейли ще бъдат генерирани в една партида. Тази настройка не изпраща имейлите. PeepSo опашката се грижи за изпращането.
cs_cz: Kvůli počtu neaktivních uživatelů v komunitě je vytvořen systém dávek, aby nedošlo k přetížení webu. Toto nastavení určuje, kolik e-mailů bude vygenerován v jedné dávce. Toto nastavení neodesílá e-maily. PeepSo mailová fronta se stará o odeslání.
da_dk: Afhængigt af mængden af inaktive brugere i dit fællesskab, for ikke at overbelaste webstedet er der et batch-oprettelsessystem. Denne indstilling styrer, hvor mange e-mails, der genereres i én batch. Denne indstilling sender ikke e-mails. PeepSo mail-kø sørger for leveringen.
de_de: Abhängig von der Anzahl der inaktiven Benutzer deiner Community wird der E-Mail Versand in Chargen aufgeteilt. Dies verhindert eine möglich Überlastung des Systems. Diese Einstellung definiert, wie viele E-Mail in einer Charge versendet werden sollen.
eo: Depende de la nombro da neaktivaj uzantoj en via komunumo, por ne trolaborigi la retejon estas sistemo por staplokreado. Ĉi tiu agordo kontrolas kiom da retpoŝtoj estos kreita po unu amaso. Ĉi tiu agordo ne sendos la retpoŝtoj. PeepSo retpoŝtvico traktas la sendadon.
es_es: Dependiendo de la cantidad de usuarios inactivos en su comunidad, para no sobrecargar el sitio existe un sistema de creación por lotes. Esta configuración controla cuántos correos electrónicos se generarán en un único lote. Esta configuración no envía los correos. PeepSo mailqueue se encarga de la entrega.
fa_ir: مطابق با تعداد کاربران غیرفعال در انجمن، و تحمیل نکردن بار اضافی به سایت، یک سیستم ایجاد دسته بندی وجود دارد. این تنظیم تعداد ایمیل هایی را که در یک دسته ایجاد می شوند مدیریت می کند. این تنظیم ایمیل ها را ارسال نمی کند. ارسال ایمیل ها بر عهده سیستم mailqueue افزونه می باشد.
fr_fr: Selon la quantité d’utilisateurs inactifs dans votre communauté, pour ne pas surcharger le site il est un système de création de lots. Ce paramètre détermine combien de courriels seront générés à la fois. Ce paramètre n’envoie pas les courriels. La file d'attente de PeepSo s’occupe de la livraison.
hu_hu: A közösségedben lévő inaktív felhasználók mennyiségétől függően, hogy ne legyen túlterhelve az oldal, van egy köteg készítő rendszer. Ez a beállítás irányítja, hogy mennyi email generálódik egy kötegben. Ez a beállítás nem küld emaileket. A PeepSo mailqueue gondoskodik a küldésről.
id_id: Tergantung dari jumlah user yang tidak aktif dalam komunitas Anda, jangan berlebihan ketika membuat sistem batch. Konfigurasi ini untuk mengontrol berapa banyak email yang akan di generate dalam satu batch. Konfigurasi ini tidak mengirim email. Peepso mailqueue yang akan pengiriman.
it_it: In base al numero di utenti non attivi della tua comunità, per non sovraccaricare il sito, esiste un sistema di creazione a gruppi. Questa impostazione controlla quante email verranno generate in un gruppo. Questa impostazione non invia le mail. La coda email di PeepSo si prenderà cura della consegna delle email.
ja: あなたのコミュニティのアクティブでないユーザーの数によって、バッチ作成システムのあるサイトは、オーバー ロードになりません。この設定では、どのくらいの数のメールが 1 つのバッチで生成されるかを制御できます。この設定では、メールは送信されません。PeepSo mailqueue が、配信を行います。
nl_nl: Afhankelijk van de hoeveelheid inactieve gebruikers in uw gemeenschap is er, om geen overbelasting van de site te hebben, een batch (alles in één keer) systeem. Deze instelling bepaalt hoeveel e-mails er worden gegenereerd in één keer. Deze instelling stuurt niet het e-mailbericht. PeepSo mailrij zorgt voor de levering.
pt_br: Dependendo da quantidade de usuários inativos na sua comunidade, para não sobrecarregar o site existe um sistema de criação em lote. Esta configuração controla quantos e-mails serão gerados em um lote. Essa configuração não envia os e-mails. PeepSo mailqueue cuida da entrega.
sr_rs: У зависности од количине неактивних корисника у Вашој заједници, како се сајт не би преоптеретио постоји систем за формирање скупова. Ово подешавање контролише колико мејлова ће бити генерисано по једном скупу. Ово подешавање не шаље мејлове. PeepSo mailqueue се брине о слању.
sv_se: Beroende på mängden inaktiva användare i din gemenskap, så för att inte överbelasta webbplatsen så finns det ett system som skapar varje omgång. Den här inställningen styr hur många e-postmeddelanden kommer att genereras i en omgång. Den här inställningen skickar inte e-postmeddelanden. PeepSo epostkö sköter leveransen.
tr_tr: Topluluğunuzdaki etkin olmayan kullanıcıların sayısına bağlı olarak, siteyi aşırı yüklememek için bir toplu iş oluşturma sistemi var. Bu ayar, bir toplu iş için kaç e-posta oluşturulacağını denetler. Bu ayar e-postaları göndermez. PeepSo mailqueue teslimatı halleder.

source: Execute Email Digest email creation via cron job
ar_eg: تنفيذ إعداد رسائل البريد الإلكتروني الخاصة بـ Email Digest من خلال وظيفة كرون cron job
bg_bg: Генериране на Имейл бюлетина чрез cron job
cs_cz: Spustit vytváření Automaticky Vygenerovaných emailů pomocí cron úlohy
da_dk: Udfør oprettelse af e-mail-sammendrag via cron-job
de_de: Führe Email Digest über einen Cron-Job aus
eo: Plenumigi retpoŝtajn kompilaĵajn retpoŝtajn kreadojn per cron-laboradon
es_es: Ejecutar la creación de Correos Electrónicos de Resumen mediante cron
fa_ir: اجرای ایمیل گزیده نامه با cron job
fr_fr: Créer le courriel Résumé des Messages via une tâche cron
hu_hu: Email Digest email készítés elvégzése cron job-al
id_id: Eksekusi email Email digest dari cron job
it_it: Esegui la creazione dell'email di Email Digest tramite cron job
ja: Cron ジョブを介してメール ダイジェストの作成を実行
nl_nl: Aanmaken van E-mail Samenvatting via cron job uitvoeren
pt_br: Executar a criação de e-mail Email Digest através do trabalho do cron
sr_rs: Изврши креацију Email Digest мејла користећи cron job
sv_se: Utföra skapande av Epost sammandrag via cron-job
tr_tr: Cron Job ile Özet e-postaları çalıştır

source: It's advised to switch this setting on and setup a server-side cron job. You can use this command: wget %s It can easily run every hour.
ar_eg: ينصح بتشغيل هذه الإعدادات مع ضبط الوظيفة الخاصة بـ server-side cron. ويمكنك استخدام هذا الأمر: wget %s، فإنه يمكن تشغيله كل ساعة بسهولة.
bg_bg: Препоръчително е да включите тази настройка и да настройте cron job на вашия уеб-сървър. Можете да използвате командата: wget %s, настроена да се изпълнява на всеки час.
cs_cz: Doporučuje se zapnout toto nastavení a na serveru nastavit cron úlohu. Můžete použít tento příkaz: wget %s lze snadno spustit každou hodinu.
da_dk: Det anbefales at slå denne indstilling til og konfigurere et cron-job på serversiden. Du kan bruge denne kommando: wget %s Den kan nemt køre hver time.
de_de: Es wird empfohlen, diese Einstellung zu aktivieren und einen serverseitigen Cron-Job einzurichten. Du kannst den folgenden Befehl nutzen: wget %s. Der Cron-Job kann jede Stunde ausgeführt werden.
eo: Estas konsilata ke oni ŝaltu ĉi tiun agordon kaj agordi servila flanka cron-laboron. Vi povas uzi ĉi tiun komandon: wget %s Ĝi povas facile funkcii ĉiun horon.
es_es: Se aconseja activar esta configuración y configurar un servidor de cron. Puede utilizar este comando: wget %s Se puede ejecutar fácilmente cada hora.
fa_ir: توصیه می شود این تنظیم را روشن کنید و یک cron job سمت سرور راه اندازی کنید. شما می توانید از این فرمان استفاده کنید: wget %s این می تواند به راحتی هر ساعت اجرا شود.
fr_fr: Il est conseillé d'activer ce paramètre et de configurer la tâche cron sur un serveur. Vous pouvez utiliser cette commande : wget %s Elle peut être exécuté toutes les heures sans problème.
hu_hu: Ajánlott ezt a beállítást bekapcsolni és telepíteni a szerver-oldali cron job-ot. Használhatod ezt a parancsot: wget %s Könnyedén tud futni minden órában.
id_id: Disarankan untuk ubah konfigurasi ke on dan konfigurasi cron job di server. Anda bisa menggunakan perintah: wget %s dan akan berjalan di setiap jam nya.
it_it: Si consiglia di abilitare questa impostazione ed impostare un cron job nel server. Puoi utilizzare questo comando: wget %s. Può essere usato facilmente ogni ora.
ja: この設定をオンにして、サーバー側の cron ジョブを設定することをお勧めします。このコマンドを使用することができます: wget %s これは簡単にいつでも実行できます。
nl_nl: Het is aangeraden om deze instelling in te schakelen en om een server-side cronjob in te stellen. U kunt deze opdracht gebruiken: wget %s het kan gemakkelijk elk uur uitgevoerd worden.
pt_br: Aconselha-se ligar essa configuração e configurar um trabalho do cron do lado do servidor. Você pode usar este comando: wget %s pode facilmente ser executado sempre.
sr_rs: Саветујемо да укључите ово подешавање и успоставите server-side cron job. Можете употребити ову команду: wget %s Може да се активира на сваких сат времена.
sv_se: Det har klokt att slå på den här inställningen och konfigurera ett server-side cron-job. Du kan använda detta kommando: wget %s det kan enkelt köras varje timme.
tr_tr: Bu ayarı açıp bir sunucu tarafı cron işi ayarlamanız önerilir. Bu komutu kullanabilirsiniz: wget %s Kolayca her saat çalıştırabilirsiniz.

source: At
bg_bg: в
cs_cz: V
da_dk: Ved
de_de: Um
eo: Je
es_es: En
fa_ir: در
fr_fr: À
hu_hu: -nál/-nél
id_id: Di
it_it: Il
nl_nl: Om
pt_br: Em
sr_rs: У
sv_se: På
tr_tr: de

source: The time when Email Digest emails will start to be sent. Emails are sent in batches by the mailqueue, they're not all sent at once, so your users might get them at different times.
ar_eg: سيتم البدء بإرسال رسائل البريد الإلكتروني الخاصة بـ Email Digest. يتم إرسال رسائل البريد الإلكتروني في دفعات عبر قائمة الرسائل البريدية mailqueue، إذ أنه لا يتم ارسالهم جميعاً دفعة واحدة، حيث يتسنى للمستخدمين التابعين لك الحصول عليها في أوقات مختلفة.
bg_bg: Времето, когато Имейл бюлетините ще започнат да се изпращат. Имейлите ще се изпращат на части от опашката на PeepSo. Те няма да се изпращат наведнъж, така че вашите потребители може да ги получат по различно време.
cs_cz: Doba, kdy se odesálají automaticky generované emaily. Emaily jsou odesílány v dávkách, všechny nejsou odeslány najednou, takže Vaši uživatelé mohou zprávy obdržet v různých časech.
da_dk: Det tidspunkt, hvor e-mail sammendrag e-mails begynder at blive sendt. E-mails sendes i batches af postkøen, de sendes ikke alle på én gang, så dine brugere kan få dem på forskellige tidspunkter.
de_de: Die Uhrzeit, wann Email Digest mit dem E-Mail Versand starten soll. Beachte, die E-Mails werden nicht alle zeitgleich, sondern in einzelnen Chargen versendet. Dadurch werden nicht alle Benutzer die E-Mail zur gleichen Zeit erhalten.
eo: La tempo kiam retpoŝtaj kompilaĵaj retpoŝtoj eksendiĝas. Retpoŝtoj estas senditaj staple laŭ la retpoŝtovico, ili ne estas sendataj samtempe, do viaj uzantoj eble ricevos ĝin en malsamaj tempoj.
es_es: El tiempo en el cual los mensajes de Correo Electrónico Resumen comenzarán a ser enviados. Los correos electrónicos son enviados en lotes por mailqueue, no son todos enviados al mismo tiempo, así que sus usuarios podrían recibirlos a distintas horas.
fa_ir: زمانی که ایمیل های گزیده نامه شروع به ارسال شود. این ایمیل ها بر طبق صف پست در دسته ها ارسال می شوند. آن ها به یکباره ارسال نمی شوند بنابراین ممکن است کاربران آن ها را در زمان های متفاوتی دریافت کنند.
fr_fr: L'heure à laquelle les courriels Résumé des Messages seront envoyés. Les courriels sont envoyés par lots selon la file d'attente, ils ne seront pas tous envoyés en même temps. Vos utilisateurs pourraient donc ne pas tous les recevoir en même temps.
hu_hu: Az az idő, amikor az Email Digest elkezdi küldeni az emaileket. Az emailek küldése kötegekben sorban történik, de nem egy időben, így a felhasználók különböző időpontokban kapják meg őket.
id_id: Pada saat email Email Digest akan mulai di kirim. Email akan di kirim lewat antiran email, email-email itu tidak akan di kirim sekaligus, jadi pengguna website Anda akan mendapatkan email di dalam beberapa waktu yang berbeda.
it_it: Momento in cui le email di Email Digest verranno inviate. Le email vengono inviate in gruppi dalla coda di mail. Non vengono inviate tutte in una volta, quindi gli utente potrebbero riceverle in tempi diversi.
ja: メール ダイジェスト が送り始められるタイミング。メールキューによって束ねられて配信されます。一度に送られることはなく、ユーザーは異なる時間に受信することになります。
nl_nl: Het tijdstip wanneer E-mail sammenvattingen zullen worden verzonden. E-mails worden verzonden in partijen door de mail rij, ze worden niet allemaal tegelijk verzonden, dus gebruikers kunnen ze op verschillende tijdstippen ontvangen.
pt_br: O tempo quando e-mails Email Digest começarão a ser enviados. E-mails são enviados em lotes pela fila de e-mail, nem todos são enviados ao mesmo tempo, assim os usuários podem obtê-los em momentos diferentes.
sr_rs: Време када Email Digest мејлови отпочну са слањем. Мејлови ће бити послати у скуповима путем mailqueue, нису сви послати истовремено, тако да ће их Ваши корисници примати у различитим временским интервалима.
sv_se: Tiden när Epost Sammandrag kommer att börja skickas. Epost skickas i omgångar av epostkön, så de inte alla skickas på en gång, så att användarna kan få dem vid olika tidpunkter.
tr_tr: Email Digest e-postalarının ne zaman gönderileceği zamanı. E-postalar mailqueue tarafından gruplar halinde gönderilir, hepsi aynı anda gönderilmez, böylece kullanıcılarınız onları farklı zamanlarda alabilir.

source: Sat
ar_eg: السبت
bg_bg: Сб
cs_cz: So
da_dk: Lør
de_de: Sa
eo: Sab
es_es: Sab
fa_ir: شنبه
fr_fr: Sam
hu_hu: Szombat
id_id: Sab
it_it: Sab
ja: 土曜日
nl_nl: Zat
pt_br: Sab
sr_rs: Суб
sv_se: Lör
tr_tr: Cmt

source: Fri
ar_eg: الجمعة
bg_bg: Пт
cs_cz: Pá
da_dk: Fre
de_de: Fr
eo: Ven
es_es: Vie
fa_ir: جمعه
fr_fr: Ven
hu_hu: Péntek
id_id: Jum
it_it: Ven
ja: 金曜日
nl_nl: Vr
pt_br: Sex
sr_rs: Пет
sv_se: Fre
tr_tr: Cum

source: Thu
ar_eg: الخميس
bg_bg: Чт
cs_cz: Čt
da_dk: Tor
de_de: Do
eo: Ĵaŭ
es_es: Jue
fa_ir: پنج شنبه
fr_fr: Jeu
hu_hu: Csütörtök
id_id: Kam
it_it: Gio
ja: 木曜日
nl_nl: Do
pt_br: Qui
sr_rs: Чет
sv_se: Tors
tr_tr: Prş

source: Wed
ar_eg: الأربعاء
bg_bg: Ср
cs_cz: St
da_dk: Ons
de_de: Mi
eo: Mer
es_es: Mie
fa_ir: چهارشنبه
fr_fr: Mer
hu_hu: Szerda
id_id: Rabu
it_it: Mer
ja: 水曜日
nl_nl: Wo
pt_br: Qua
sr_rs: Сре
sv_se: Ons
tr_tr: Çar

source: Tue
ar_eg: الثلاثاء
bg_bg: Вт
cs_cz: Út
da_dk: Tir
de_de: Di
eo: Mar
es_es: Mar
fa_ir: سه شنبه
fr_fr: Mar
hu_hu: Kedd
id_id: Sel
it_it: Mar
ja: 火曜日
nl_nl: Di
pt_br: Ter
sr_rs: Ут
sv_se: Tis
tr_tr: Sal

source: Mon
ar_eg: الإثنين
bg_bg: Пн
cs_cz: Po
da_dk: Man
de_de: Mo
eo: Lun
es_es: Lun
fa_ir: دوشنبه
fr_fr: Lun
hu_hu: Hétfő
id_id: Sen
it_it: Lun
ja: 月曜日
nl_nl: Ma
pt_br: Seg
sr_rs: Пон
sv_se: Mån
tr_tr: Pzt

source: Sun
ar_eg: الأحد
bg_bg: Нд
cs_cz: Ne
da_dk: Søn
de_de: So
eo: Dim
es_es: Dom
fa_ir: یکشنبه
fr_fr: Dim
hu_hu: Vasárnap
id_id: Min
it_it: Dom
ja: 日曜日
nl_nl: Zon
pt_br: Dom
sr_rs: Нед
sv_se: Sön
tr_tr: Paz

source: Every
ar_eg: كل
bg_bg: Всеки
cs_cz: Každý
da_dk: Hver
de_de: Jeden
eo: Ĉiu
es_es: Todos
fa_ir: هر
fr_fr: Tous
hu_hu: Minden
id_id: Setiap
it_it: Ogni
ja: すべて
nl_nl: Elke
pt_br: Tudo
sr_rs: Сваки
sv_se: Varje
tr_tr: Hergün

source: If selected date is bigger than the number of days in month, email digest will be sent at the end of the month.
ar_eg: إذا كان التاريخ المحدد أكبر من عدد الأيام في الشهر، سيتم إرسال رسالة عبر email digest في نهاية الشهر.
bg_bg: Ако избраната дата е по-голяма от броя на дните в месеца, бюлетинът ще бъде изпратен в последния ден от месеца.
da_dk: Hvis den valgte dato er større end antallet af dage i måneden, sendes e-mailsammendrag i slutningen af måneden.
de_de: Wenn das ausgewählte Datum größer als die Anzahl der Tage im Monat ist, wird das E-Mail-Digest am Ende des Monats gesendet.
eo: Se elektita dato estas pli granda ol la nombro de tagoj de monato, retpoŝta kompilaĵo estos sendita je la fino de la monato.
es_es: Si la fecha seleccionada supera el número de días en el mes, el correo electrónico de resumen se enviará al final del mes.
fa_ir: اگر تاریخ انتخاب شده از تعداد روزهای ماه بزرگتر باشد، گزیده‌نامه در روز پایانای ماه ارسال می‌شود.
fr_fr: Si la date sélectionnée est plus grande que le nombre de jours présents dans le mois, Email Digest enverra un courrier électronique à la fin du mois.
hu_hu: Ha a kiválasztott dátum nagyobb, mint a napok száma a hónapban, elküldjük az email digest a hónap végén.
id_id: Jika tanggal yang dipilih lebih besar dari jumlah hari dalam bulan, email digest akan dikirim pada akhir bulan.
it_it: Se la data selezionata è maggiore del numero di giorni nel mese, la raccolta di e-mail verrà inviata alla fine del mese.
ja: 選択されている日付の月の日数より大きい場合、メール ダイジェストは月の終わりに送信されます。
nl_nl: Als de geselecteerde datum groter is dan het aantal dagen van de maand, wordt de e-mail samenvattingen aan het eind van de maand verzonden.
pt_br: Se a data selecionada for maior que o número de dias em mês, o resumo de e-mail será enviado no final do mês.
sr_rs: Ако одабрани датум обухвата временски период дужи од броја дана у месецу, Email Digest ће бити послат на крају месеца.
sv_se: Om det valda datumet är större än antalet dagar i månaden, kommer ett mejl att skickas i slutet av månaden.
tr_tr: Seçilen tarih ay içindeki gün sayısından büyükse, ay sonunda e-posta özeti gönderilir.

source: How often should the Email Digest emails be sent
ar_eg: كم مرة ينبغي إرسال رسائل البريد الإلكتروني الخاصة بـ Email Digest
bg_bg: Колко често да се изпращат Имейл бюлетини
cs_cz: Jak často mají být Automaticky Vygenerované email odeslány?
da_dk: Hvor ofte skal e-mail sammendrag e-mails sendes
de_de: Wie häufig soll Email Digest Mails versenden
eo: Kiom ofte devas retpoŝtaj kompilaĵaj retpoŝtoj esti sendota
es_es: Con qué frecuencia deben enviarse los mensajes de Email Digest
fa_ir: هر چند وقت یکبار ایمیل های گزیده نامه ارسال شوند
fr_fr: Fréquence à laquelle les courriels Résumé des Messages doivent être envoyés
hu_hu: Milyen gyakran kellene az Email Digest emaileket küldeni
id_id: Seberapa sering Email Digest untuk di kirim
it_it: Quanto spesso devono essere inviate le email di Raccolta Email della Community
ja: どのくらいの頻度でメール ダイジェストを送信するか
nl_nl: Hoe vaak moeten de E-mail Samenvattingen worden verzonden
pt_br: Quantas vezes devem ser enviados os e-mails do E-mail Digest
sr_rs: Колико често Email Digest мејлови треба да се шаљу
sv_se: Hur ofta ska Epost Sammandrags meddelandena skickas
tr_tr: E-posta Özet e-postalarının ne sıklıkla gönderilmesi gerekir?

source: Send Email Digest emails to users inactive for more than
ar_eg: إرسال رسائل البريد الإلكتروني الخاصة بـ Email Digest للمستخدمين غير النشطين لأكثر من
bg_bg: Изпрати Имейл бюлетини на потребители неактивни за повече от
cs_cz: Poslat Automaticky Vygenerované emaily uživatelům, kteří jsou neaktivní déle než
da_dk: Send e-mail sammendrag e-mails til brugere inaktive i mere end
de_de: Sende Email Digest E-Mails an Nutzer, welche nicht mehr aktiv waren seit
eo: Sendi retpoŝtajn kompilaĵajn retpoŝtojn al uzantoj neaktivaj dum pli ol
es_es: Enviar Correo Electrónico de Resumen a los usuarios inactivos por más de
fa_ir: ارسال ایمیل های گزیده نامه به کاربرانی که بیش از این مدت زمان غیر فعال بوده اند
fr_fr: Envoyer le courriel Résumé des Messages aux utilisateurs inactifs pour plus de
hu_hu: Email Digest emailek küldése azoknak a felhasználóknak, akik inaktívak már több mint
id_id: Kirim email Email Digest ke user yang tidak aktif atau lebih dari
it_it: Invia email di Raccolta Email della Community agli utenti inattivi per più di
ja: 一定期間、非アクティブなユーザーにメールダイジェストを送る：
nl_nl: Verstuur E-mail Samenvatting naar gebruikers die inactief zijn voor meer dan
pt_br: Enviar e-mails Email Digest para usuários inativos por mais de
sr_rs: Пошаљи Email Digest мејлове корисницима који су неактивни дуже од
sv_se: Skicka Epost Sammandrag meddelanden till användare inaktiv i mer än
tr_tr: Etkin olmayan kullanıcılara Özet E-postadan fazla gönder
