Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-extras-email-digest/language/peepso-email-digest-*.po
Languages: ar_eg, bg_bg, cs_cz, da_dk, de_de, eo, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja, nl_nl, pt_br, sr_rs, sv_se, tr_tr

source: Users who didn't visit the site in the number of days selected or more will receive the Email Digest emails.
ar_eg: ضرورة تحديد المستخدمين الذين لم يقوموا بزيارة الموقع لعدد معين من الأيام أو أكثر سيتلقون رسائل البريد الإلكتروني الخاصة بـ Email Digest.
bg_bg: Потребителите, които не са посещавали сайта указаните или повече дни, ще получат Имейл бюлетин.
cs_cz: Uživatelé, kteří nenavštívili webovou stránku během definovaného počtu dní nebo více obdrží Automaticky Vygenerované emaily
da_dk: Brugere, der ikke har besøgt webstedet i det valgte antal dage eller mere, vil modtage e-mail-sammendrag-e-mails.
de_de: Mitglieder, welche eine gewisse Zeit die Seite nicht mehr besucht haben, werden über Email Digest kontaktiert.
eo: Uzantoj, kiuj ne vizitis la retejon dum la nombro da tagoj elektitaj aŭ pli, ricevos la retpoŝtajn kompilaĵajn retpoŝtojn.
es_es: Usuarios que no han visitado el sitio en el número de días seleccionado o más recibirán el Correo Electrónico de Resumen.
fa_ir: کاربرانی که در طی تعداد روزهای انتخاب شده یا بیشتر به سایت سر نزده اند ایمیل های گزیده نامه را دریافت خواهند کرد.
fr_fr: Les utilisateurs qui n’ont pas visité le site depuis plus du nombre de jours sélectionné ou plus recevront les courriel Résumé des Messages.
hu_hu: Azok a felhasználók, akik nem keresték fel a honlapot a megadott számú napig vagy annál tovább, Email Digest emaileket fognak kapni.
id_id: Pengguna yang tidak akses website dalam beberapa hari yang ditentukan atau lebih akan mendapatkan email dari Email Digest.
it_it: Gli utenti che non hanno visitato il sito nel numero di giorni selezionato riceveranno le email di Email Digest.
ja: 長期間サイトを訪問いしていないユーザーが選択され、多くのメール ダイジェストが配信されます。
nl_nl: Gebruikers die de site niet bezocht hebben in de geselecteerde aantal dagen of meer zullen de E-mail Samenvatting ontvangen.
pt_br: Os usuários que não visitam o site no número de dias selecionado ou mais receberão os e-mails Email Digest.
sr_rs: Корисници који нису посетили сајт током одабраног броја дана или дуже ће примити Email Digest мејлове.
sv_se: Användare som inte besökte webbplatsen under det antalet valda dagar eller mer får Epost Sammandrag i epost inboxen.
tr_tr: Seçilen veya daha fazla gün içinde siteyi ziyaret etmeyen kullanıcılar Email Digest e-postalarını alacaktır.

source: Send Email Digest emails
ar_eg: إرسال رسائل البريد الإلكتروني الخاصة بـ Email Digest
bg_bg: Изпрати Имейл бюлетини
cs_cz: Poslat Automaticky Vygenerované emaily
da_dk: Send e-mail sammendrag e-mails
de_de: Sende Email Digest E-Mails
eo: Sendi retpoŝtajn kompilaĵajn retpoŝtojn
es_es: Enviar correos electrónicos de Correo Electrónico Resumen
fa_ir: ارسال ایمیل ها گزیده نامه
fr_fr: Envoyer le courriel Résumé des messages
hu_hu: Email Digest emailek küldése
id_id: Kirim email Email Digest
it_it: Invia email di Raccolta Email della Community
ja: メールダイジェストのメールを送る
nl_nl: Verstuur E-mail Samenvatting e-mails
pt_br: Enviar e-mails Email Digest
sr_rs: Пошаљи Email Digest мејлове
sv_se: Skicka Epost Sammandrag
tr_tr: Özet E-Posta emailleri gönder

source: Email Digest emails contains only posts which have 'Public' or 'Site Members' privacy settings. All other posts, meaning with privacy settings of 'Only me' and 'Friends Only' will be ignored and not sent as part of the Email Digest.
ar_eg: البرنامج المساعد Email Digest لا يتضمن سوى المنشورات ذات إعدادات خصوصية 'عامة' أو 'أعضاء الموقع'. جميع المنشورات الأخرى، المعنية بإعدادات الخصوصية من 'أنا فقط' و 'الأصدقاء فقط' سيتم تجاهلها وعدم إرسالها كجزء من Email Digest.
bg_bg: Имейл бюлетинът съдържа само постове, които имат настройки за поверителност "Публично" или "Потребители на сайта". Всички други постове, които са с настройки за поверителност "Само аз" и "Приятели", ще бъдат игнорирани и няма да се изпращат като част от имейл бюлетина.
cs_cz: Emaily Email Digest obsahují pouze příspěvky, které mají nastaven typ zobrazení 'veřejné' nebo 'členové webu'. Všechny ostatní příspěvky pro nastavení soukromí 'jen já' a 'pouze přátelé' budou ignorovány a nebudou odeslány jako součást Email Digest.
da_dk: E-mail sammendrag e-mails indeholder kun indlæg, der har 'Offentlige' eller 'Sitemedlemmer' privatlivsindstillinger. Alle andre indlæg, hvilket betyder, at med privatlivsindstillingerne 'Kun mig' og 'Kun venner' vil blive ignoreret og ikke sendt som en del af e-mail-sammendraget.
de_de: Email Digest E-Mail enthalten ausschließlich Beiträge mit dem Status "Öffentlich" oder "Für Mitglieder". Alle anderen Beiträge werden von Email Digest ignoriert.
eo: Retpoŝta kompilaĵo enhavas nur afiŝojn, kiuj havas privatecajn agordojn 'Publikaj' aŭ 'Retejaj membroj'. Ĉiuj aliaj afiŝoj, kun signifo pri privateca agordo de 'Nur mi' kaj 'Nur amikoj', estos ignorataj kaj ne senditaj kiel parto de la Retpoŝta kompilaĵo.
es_es: Los mensajes de correo electrónico de Correo Electrónico Resumen sólo contienen mensajes cuya configuración de privacidad es 'Público' o 'Miembros del sitio'. Todos los demás, aquellos cuya configuración de privacidad es 'Sólo yo' y 'Sólo amistades', serán ignorados y no serán enviados como parte de un Correo Electrónico Resumen.
fa_ir: ایمیل های افزونه گزیده نامه، تنها محتوی مطالبی است که تنظیمات حریم خصوصی آن ها روی "اعضای سایت" و یا "عمومی" قرار گرفته باشد. تمام مطالب دیگر، یعنی مطالبی که تنظیمات حریم خصوصی آن ها بر روی "فقط من" یا " فقط دوستان" قرار گرفته باشد نادیده گرفته شده و به عنوان بخشی از گزیده نامه ارسال نخواهند شد.
fr_fr: Les courriels Résumé des Messages ne contiennent que les messages qui ont comme paramètre de confidentialité « publique » ou « visible par les membres inscrits». Tous les autres messages ayant comme paramètre « Seulement moi » ou « Amis seulement » seront ignorés et ne seront pas envoyés dans le courriel de résumé.
hu_hu: Email Digest emailek csak azokat a hozzászólásokat tartalmazzák, amelyek adatvédelmi beállítása "Publikus" vagy a "Csoporttagok láthatják". Minden más olyan hozzászólást, melynek az adatvédelmi beállítása "Csak én láthatom" és "Csak barátok láthatják" figyelmen kívül hagy, és nem lesz elküldve az Email Digest részeként.
id_id: Email Digest hanya berisi semua kontent yang memiliki privasi 'Publik' atau 'Anggota website'. Dan semua konten selain itu akan di abaikan dari Email Digest dan tidak akan dikirim melalui email.
it_it: Le email di Raccolta Email della Community contengono solo post con permessi di privacy impostati su 'Pubblico' o 'Utenti del sito'. Tutti gli altri post, cioè con permessi di privacy impostati su 'Solo io' e 'Solo gli amici' saranno ignorati e non verranno inviati come parte della Raccolta Email della Community.
ja: メールダイジェストのメールには、'公開' または 'サイト メンバー' のプライバシー設定のある投稿のみが掲載されます。他のすべての投稿は、'私だけ' と'友だちのみ'のプライバシー設定は無視され、メール ダイジェストの一部として送信されません。
nl_nl: E-mail Samenvatting emails bevat alleen berichten die 'Iedereen' of 'De leden van de Site' privacy-instellingen hebben. Alle andere berichten, met de privacy-instellingen van 'Alleen ik' en 'Alleen vrienden' zullen worden genegeerd en niet als onderdeel van de E-mail Samenvatting worden verzonden.
pt_br: E-mails do Email Digest que contenham apenas as postagens que têm configurações de privacidade 'Público' ou 'Membros do Site'. Todos os outros postos, ou seja, com as configurações de privacidade 'Apenas eu' e 'Apenas amigos' serão ignorados e não enviados como parte do Email Digest.
sr_rs: Email Digest мејлови садрже само постове који поседују "Јавно" или "Чланови сајта" подешавања приватности. Сви други постови, подразумевајући да имају подешавања приватности "Само ја" и "Само пријатељи", биће игнорисани и неће бити послати у склопу Email Digest.
sv_se: Epost Sammandrag innehåller endast inlägg som har 'Offentliga' eller 'webbplatsmedlemmars' sekretessinställningar. Alla andra inlägg, menande med sekretessinställningarna för 'Endast mig' och 'Vänner endast' kommer att ignoreras och inte skickas som en del av Epost Sammandraget.
tr_tr: E-posta Özet e-postalarında yalnızca 'Genel' veya 'Site Üyeleri' gizlilik ayarları olan yayınlar bulunur. 'Sadece ben' ve 'Yalnızca Arkadaşlarım' gizlilik ayarlarıyla anlamlandırılan diğer tüm yayınlar göz ardı edilecek ve E-Posta Özetine gönderilmeyecektir.

source: These settings control the Email Digest plugin. The plugin has been designed to interest and bring inactive users back to your community by showing them most interesting and engaging posts from a given period.
ar_eg: هذه الإعدادات تتحكم في البرنامج المساعد Email Digest plugin. لقد صمم البرنامج المساعد للإستمتاع واسترجاع المستخدمين غير النشطاء إلى مجتمعك من خلال عرض مجموعة من المنشورات المثيرة للاهتمام والاهتمام بتفاعلهم فيها منذ فترة زمنية معينة.
bg_bg: Тези настройки контролират плъгина Имейл бюлетин. Плъгинът е проектиран да поддържа интереса и да върне неактивните потребители обратно към вашата мрежа, като им показва най-интересните и ангажиращи постове от определен период от време.
cs_cz: Toto je nastavení pro rozšíření Email Digest. Zásuvný modul byl navržen tak, aby přivedl neaktivní uživatele zpět do komunity. Zobrazuje nejzajímavější a nejúspějšnější příspěvky z daného období.
da_dk: Disse indstillinger styrer email sammendrag-pluginnet. Pluginnet er designet til at interessere og bringe inaktive brugere tilbage til dit fællesskab ved at vise dem de mest interessante og engagerende indlæg fra en given periode.
de_de: Diese Einstellungen dienen der Konfiguration von Email Digest. Das Plugin wurde erstellt, um inaktive Nutzer über interessante und häufig diskutierte Themen aus deiner Community zu informieren. Ziel ist es, diese inaktiven Nutzer wieder als aktive Nutzer zu gewinnen.
eo: Ĉi tiuj agordoj kontrolas la retpoŝtan kompilaĵan kromprogramon. La kromprogramo estis kreita por interesigi kaj revenigi neaktivajn uzantojn al vian komunumo per montri al ili la plej interesajn afiŝojn de difinita periodo.
es_es: Estos ajustes controlan el plugin de Correo Electrónico Resumen. El plugin ha sido diseñado para interesar y traer de vuelta a los usuarios inactivos de su comunidad mostrándoles los mensajes más interesantes y activos de un período determinado.
fa_ir: این تنظیمات افزونه گزیده نامه را کنترل می کند. این افزونه برای این طراحی شده که به واسطه نمایش پست های جالب و جذاب در یک دوره زمانی مشخص، برای کاربران غیرفعال جذابیت ایجاد کرده و آن ها به جامعه شما برگرداند.
fr_fr: Ces paramètres contrôlent le plugin Résumé des messages. Le plugin a été conçu pour intéresser et ramener les utilisateurs inactifs à votre communauté en leur montrant les messages les plus intéressants et engageants d’une période donnée.
hu_hu: Ezek a beállítások határozzák meg az Email Digest plugin működését. A plugin célja az érdeklődés fenntartása, és hogy visszahozza az inaktív felhasználókat a közösségbe, megmutatva nekik a legérdekesebb és legvonzóbb üzeneteket egy adott időszakban.
id_id: Konfigurasi ini untuk menkontrol Email Digest plugin. Plugin di design untuk menarik perhatian pengguna yang tidak aktif untuk kembali ke komunitas Anda, dengan menampilkan beberapa postingan yang menarik di sekian periode.
it_it: Queste impostazioni controllano il plugin Raccolta Email della Community. Il plugin è stato pensato per attirare e rendere nuovamente partecipi gli utenti inattivi della comunità facendo vedere loro i post più interessanti e coinvolgenti di un determinato periodo.
ja: これらの設定は、メール ダイジェスト プラグインを制御します。プラグインは、最も興味深く、一定期間の投稿のなかで関心を獲得したコンテンツを紹介することで、興味を獲得してアクティブでないユーザーをあなたのコミュニティに戻るように設計されています。
nl_nl: Deze instellingen bepalen de E-mail samenvatting-plugin. De plugin is ontworpen om interesse op te wekken en inactieve gebruikers terug te brengen naar uw gemeenschap door hen de meeste interessante en boeiende berichten uit een bepaalde periode te tonen.
pt_br: Essas configurações controlam o plugin Email Digest. O plugin foi concebido com intuito de trazer os usuários inativos de volta para sua comunidade, mostrando-lhes postagens mais interessantes e cativantes de um determinado período.
sr_rs: Ова подешавања контролишу додатак Email Digest. Додатак је дизајниран како би заинтересовао неактивне кориснике и вратио их Вашој заједници, на тај начин што им показује најинтересантније и најпривлачније постове из одређеног периода.
sv_se: Dessa inställningar styr Epost Sammandrag tillägget. Tillägget har utformats för att intressera och föra inaktiva användare tillbaka till din gemenskap genom att visa dem mest intressanta och engagerande inlägg från en viss period.
tr_tr: Bu ayarlar E-Posta Özeti eklentisini kontrol eder. Eklenti, belirli bir dönemden en ilgi çekici paylaşımları göstererek etkin olmayan kullanıcıları topluluğunuza geri getirmek için tasarlanmıştır.

source: Users
ar_eg: المستخدمون
da_dk: Brugere
de_de: Benutzer
eo: Uzantoj
es_es: Usuarios
fr_fr: Utilisateurs
it_it: Utenti
ja: ユーザー
nl_nl: Gebruikers
pt_br: Usuários
sr_rs: Корисници
sv_se: Användare

source: Which User Roles should receive the emails
ar_eg: ما هي الأدوار التي يقوم بها المستخدم ويجب أن يتلقى عليها رسائل عبر البريد الإلكتروني
bg_bg: Кои потребителски роли да получават имейлите
cs_cz: Které uživatelské role by měly přijímat emaily
da_dk: Hvilke brugerroller skal modtage e-mails
de_de: Welche Benutzerrollen sollten E-Mails erhalten
eo: Kiuj uzantaj roloj ricevu la retpoŝtojn
es_es: Cuáles Roles de usuario deben recibir los correos electrónicos
fa_ir: نقش های کاربری که ایمیل ها را دریافت می کنند
fr_fr: Quels rôles d’utilisateur devraient recevoir les courriels
hu_hu: Melyik Felhasználói Jogosultságok kapjanak emaileket
id_id: Hak akses yang mana yang akan mendapatkan email
it_it: Quali ruoli utenti devono ricevere queste email
ja: どの役割が、メールを受信するか
nl_nl: Welke gebruikersrollen moeten de e-mails krijgen
pt_br: Quais funções de usuário devem receber os e-mails
sr_rs: Које корисничке улоге треба да приме мејлове
sv_se: Vilka användarroller bör få epostmeddelanden
tr_tr: Hangi Kullanıcı Rolleri e-postaları almalı?

source: Subscribe new users by default
ar_eg: الاشتراك في المستخدمين الجدد بشكل افتراضي
da_dk: Abonner på nye brugere som standard
de_de: Standardmäßig neue Benutzer abonnieren
eo: Aboni novajn uzantojn defaŭlte
es_es: Suscribir a nuevos usuarios de forma predeterminada
fr_fr: Inscrire les nouveaux utilisateurs par défaut
it_it: Iscrivi i nuovi utenti come impostazione predefinita
ja: デフォルトで新しいユーザーを購読する
nl_nl: Abonneer nieuwe gebruikers standaard
pt_br: Inscrever novos usuários por padrão
sr_rs: Упиши нове чланове као основну поставку
sv_se: Prenumerera nya användare som standard

source: Content
ar_eg: المحتوى
da_dk: Indhold
de_de: Inhalte
eo: Enhavo
es_es: Contenido
fr_fr: Contenu
it_it: Contenuti
ja: コンテンツ
nl_nl: Inhoud
pt_br: Conteúdo
sr_rs: Садржај
sv_se: Innehåll

source: Show 'read mode' if the posts can't be shown in full and they hit the limit of characters.
ar_eg: إظهار 'وضع قراءة' في حالة تعذر إظهار المنشورات بالكامل، مع تخطيها الحد الأقصى للأحرف.
bg_bg: Покажи "Прочетете повече", ако поста е много дълъг и не може да бъде показан целия заради ограничението за брой символи.
cs_cz: Zobrazit 'číst více' pokud příspěvky nemohou být zobrazeny celé a jsou delší než znakový limit.
da_dk: Vis 'læsetilstand', hvis indlæggene ikke kan vises fuldt ud, og de rammer grænsen for tegn.
de_de: Zeige "Mehr lesen" wenn der Beitrag aufgrund der Zeichenbegrenzung nicht vollständig angezeigt wird.
eo: Montri 'lega reĝimon' se la afiŝoj ne povas esti montritaj tute kaj ili atingas la limon de signoj.
es_es: Mostrar 'Leer Más' si los mensajes no se pueden mostrar completos y han llegado al límite de caracteres.
fa_ir: نمایش "ادامه مطلب" در زمانی که مطالب نتوانند به شکل کامل نمایش داده شوند و به محدودیت کاراکتر دچار شوند.
fr_fr: Afficher le « mode lecture » si les messages ne sont pas visibles dans leur intégralité et s'ils dépassent la limite de caractères affichable.
hu_hu: Mutatja az "olvasási mód"-ot, ha az üzenetek nem látszanak teljes egészben és elérik a maximális karakterszámot.
id_id: Tampilkan "mode baca jika posting tidak di tampilkan keseluruhan dan akan di tampilkan berdasarkan batasan karakter yang di tentukan.
it_it: Visualizza 'leggi tutto' se i post non possono essere visualizzati per intero e raggiungono il limite di caratteri.
ja: 投稿をすべて表示できず文字制限に引っかかる投稿は、“続きを読む”と表示します
nl_nl: Toon "leesmodus" als de berichten niet volledig kunnen worden weergegeven en ze de limiet van tekens bereiken.
pt_br: Mostre 'modo de leitura' se as postagens não puderem ser mostradas na íntegra e atingirem o limite de caracteres.
sr_rs: Прикажи 'модалитет за читање' ако постови не могу бити видљиви у потпуности и достижу ограничење карактера.
sv_se: Visa 'läs läge' om inläggen inte kan visas i sin helhet och de når högsta gränsvärdet för antal tecken.
tr_tr: Yayınlar tam olarak gösterilemiyorsa ve karakter sınırına ulaştıysa 'okuma modu'nu göster.

source: Limit the post length in Email Digest email to
ar_eg: الحد من طول المنشور الوارد في محتوى رسائل البريد الإلكتروني الخاصة بـ Email Digest المرسلة إلى
bg_bg: Ограничи дължината на поста в Имейл бюлетина, до
cs_cz: Omezit délku příspěvku v Automaticky Vygenerovaných emailech na
da_dk: Begræns indlægslængden i e-mail sammendrag e-mail til
de_de: Beschränke die Beitragslänge in Email Digest E-Mails
eo: Limigi la afiŝan longecon en la retpoŝta kompilaĵa retpoŝto ĝis
es_es: Limita la longitud del correo electrónico de Resumen a
fa_ir: محدودیت طول پست در گزیده نامه
fr_fr: Limiter la longueur d'une publication dans "Email Digest" à
hu_hu: Korlátozza a bejegyzés hosszát az Email Digest emailben
id_id: Batasan panjang karakter posting di email Email Digest
it_it: Limita la lunghezza del post nell'email di Email Digest a
ja: メール ダイジェスト の投稿の長さを制限します。
nl_nl: De lengte van het bericht in de E-mail Samenvatting beperken tot
pt_br: Limitar o comprimento de postagem do e-mail E-mail Digest para
sr_rs: Ограничи дужину поста у Email Digest мејлу на
sv_se: Begränsa inläggets längd i Epost sammandraget till
tr_tr: E-posta Özetli e-postasındaki posta uzunluğunu sınırla

source: Allow duplicate posts
ar_eg: السماح بازدواجية المنشورات
bg_bg: Позволи дублиране на постове
cs_cz: Povolit duplicitní příspěvky
da_dk: Tillad duplikerede indlæg
de_de: Doppelte Beiträge erlauben
eo: Permesi multobligajn afiŝojn
es_es: Permitir mensajes duplicados
fa_ir: امکان پست تکراری
fr_fr: Autoriser les publications en double
hu_hu: Ismétlődő bejegyzések engedélyezése
id_id: Izinkan duplikat posting
it_it: Permetti post doppi
ja: 重複投稿を許可します。
nl_nl: Dubbele berichten toestaan
pt_br: Permitir postagens duplicadas
sr_rs: Дозволи дуплирање постова
sv_se: Tillåt dubbla inlägg
tr_tr: Yinelenen yayınlara izin ver

source: With this setting on, most commented on and most liked posts will be showcased as such. However, they might also, and most likely will be shown in the main content of the Email Digest email.
ar_eg: مع تشغيل هذه الإعدادات، فإنه سيتم تسليط الضوء على أكثر المنشورات التي حازت على أعلى عدد من التعليقات ونالت أعلى مستويات الإعجاب علىهذا النحو. ومع ذلك، إلا أنهم أيضاً، وعلى الأرجح ستظهر في المحتوى الرئيسي لرسائل البريد الإلكتروني الخاصة بـ Email Digest.
bg_bg: Ако тази настройка е включена, Имейл бюлетинът ще съдържа най-харесваните и най-коментирани постове и ще ги покаже като такива. Въпреки това, може и е много вероятно те да се съдържат и в основното съдържание на Имейл бюлетина.
cs_cz: Pokud je toto nastavení zapnuto, nejoblíbenější a nejvíce komentované příspěvky budou rozeslány také.
da_dk: Med denne indstilling slået til, vil de fleste kommenterede og de mest 'synes godt om' indlæg blive vist som sådan. Men de kan også, og vil højst sandsynligt blive vist i hovedindholdet af e-mail-sammendraget.
de_de: Ist diese Einstellung aktiviert, werden die am meisten kommentierten und am beliebtesten Beiträge als solche präsentiert und als wesentlicher Inhalt in der Email Digest E-Mail angezeigt.
eo: Kun ĉi tiu agordo ŝaltita, la plej komentitaj kaj plej ŝatataj afiŝoj estos montritaj kiel tiaj. Tamen, ili ankaŭ povos aperi, kaj plej probable aperos, en la ĉefa enhavo de la retpoŝto de la Retpoŝta kompilaĵo.
es_es: Con esta configuración activada, el mensaje más comentado y el mensaje más gustado serán mostrados como tales. Sin embargo, estos también podrían ser incluidos en el contenido principal del mensaje de Correo Electrónico Resumen.
fa_ir: با روشن کردن این تنظیم، پربحث ترین و پرلایک ترین مطالب نیز نمایش داده خواهند شد. به هر حال، آن ها احتمالا در میان مطالب اصلی گزیده نامه نمایش داده خواهند شد.
fr_fr: Si ce paramètre est activé, le courriel de Résumé des Messages présentera le message le plus aimé et également le plus commenté. Aussi, ils pourraient fort probablement être montrés dans le contenu principal du courriel Résumé des Messages.
hu_hu: Ezzel a beállítással a legtöbb hozzászólással remdelkező és legkedveltebb üzenetek kerülnek bemutatásra. Ezek az üzenetek valószínűleg láthatóak lesznek az Email Digest emailekben is.
id_id: Dengan konfigurasi ini, yang paling banyak komentar dan yang paling banyak suka di suatu postingan akan dimasukan ke email digest. Namun, postingan itu pun akan dimasukan di konten utama di Email Digest.
it_it: Abilitando questa impostazione, i post più commentati e quelli più piaciuti verranno visualizzati come tali. Tuttavia potrebbero venire visualizzati anche nel corpo principale dell'email di Email Digest.
ja: この設定はオンにすると、最もいいね！された投稿や最もコメントがついた投稿が掲載されます。それらは、メール ダイジェストのメインコンテンツとしても掲載されます。
nl_nl: Met deze instelling aan worden de meest gewaardeerde en meest besproken berichten worden getoond. Ze zullen wellicht ook getoond worden in de inhoud van de Email Samenvatting.
pt_br: Com essa configuração ativa, postagens mais comentadas e mais apreciadas serão mostradas como tal. No entanto, elas podem também, e muito provavelmente serão mostradas no conteúdo principal do e-mail Email Digest.
sr_rs: Када је ово подешавање укључено, постови са највише коментара и са највише свиђања ће бити промовисани као такви. Међутим, врло је вероватно да ће бити приказани и у главном делу садржаја Email Digest email-а.
sv_se: Med den här inställningen på, kommer mest kommenterade och mest gillade inläggen att presenteras som sådana. Men kan de också, troligen visas i det huvudsakliga innehållet i Epost sammandraget.
tr_tr: Bu ayar açıkken çoğu yorum yapılmış ve en çok beğenilen yayınlar bu şekilde sergilenecek. Bununla birlikte, Email Digest e-postasının ana içeriğinde de gösterilmiş olabilirler.

source: Include most commented post
ar_eg: وتشمل أهم المنشورات التي حازت على أعلى عدد من التعليقات
bg_bg: Включи най-коментирания пост
cs_cz: Zahrnout nejvíce komentované příspěvky
da_dk: Inkluder mest kommenterede indlæg
de_de: Am meisten kommentierten Beitrag mitsenden
eo: Inkluzivi la plej komentitan afiŝon
es_es: Incluir el mensaje más comentado
fa_ir: شامل مطالب بحث انگیزتر
fr_fr: Inclure la publication la plus commentée
hu_hu: Tartalmazza a legtöbb hozzászólással rendelkező bejegyzést
id_id: Termasuk postingan yang banyak komentar
it_it: Includi il post più commentato
ja: もっともコメントされた投稿を含む
nl_nl: Toevoegen van de meest besproken post
pt_br: Incluir postagem mais comentada
sr_rs: Уврсти пост са највише коментара
sv_se: Inkludera mest kommenterade inlägg
tr_tr: En çok yorum yazılan paylaşımları ekle
