Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-extras-email-digest/language/peepso-email-digest-*.po
Languages: ar_eg, bg_bg, cs_cz, da_dk, de_de, eo, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja, nl_nl, pt_br, sr_rs, sv_se, tr_tr

source: With this setting switched on, Email Digest email will also contain the most commented on post from a given period and showcase it as such.
ar_eg: مع تشغيل هذه الإعدادات، فإن رسالة البريد الإلكتروني الخاصة بـ Email Digest ستحتوي أيضاً على على أكثر المنشورات التي حازت على أعلى عدد من التعليقات منذ فترة زمنية معينة وتسليط الضوء عليه على هذا النحو.
bg_bg: Ако тази настройка е включена, Имейл бюлетинът ще съдържа най-коментирания пост за определен период от време и го покаже като такъв.
cs_cz: Pokud je toto nastavení zapnuté, Automaticky Vygenerované emaily budou obsahovat nejvíce komentované příspěvky z daného období a budou tak také označeny.
da_dk: Med denne indstilling slået til, vil email sammendrag e-mail også indeholde det mest kommenterede indlæg fra en given periode og vise det som sådan.
de_de: Ist diese Einstellung aktiviert, wird Email Digest zusätzlich den Beitrag mit den meisten Kommentaren aus dem gewählten Zeitraum enthalten und ihn als solchen kennzeichnen.
eo: Kun ĉi tiu agordo ŝaltita, retpoŝta kompilaĵa mesaĝo ankaŭ enhavos la plej komentitan afiŝon de antaŭfiksita periodo kaj montros ĝin kiel tia.
es_es: Con esta opción activada, el Correo Electrónico Resumen incluirá también el mensaje más comentado dentro del período de tiempo determinado, y lo mostrará como tal.
fa_ir: با روشن کردن این تنظیم، ایمیل گزیده نامه همچنین شامل پست هایی با نظرات بیشتر در یک محدوده زمانی خواهد بود.
fr_fr: Si ce paramètre est activé, le courriel de Résumé des Messages contiendra également le message le plus commenté d'une période donnée et sera indiqué comme tel.
hu_hu: Ennek a bekapcsolásával az Email Digest email tartalmazza majd a legtöbbet kommentált posztot egy adott időszakból és megjeleníti azt.
id_id: Dengan konfigurasi ini, email Email Digest akan memasukan postingan yang paling banyak disukai dalam suatu periode.
it_it: Abilitando questa impostazione, l'email di Email Digest conterrà anche il post più commentato di un determinato periodo e lo visualizzerà come tale.
ja: この設定をオンにすると、メール ダイジェストは一定期間で最もコメントのあった投稿を含み、そのように記述します。
nl_nl: Met deze instelling ingeschakeld, Zal E-mail Samenvatting ook de meest besproken post van een bepaalde periode bevatten en het ook zo tonen.
pt_br: Com esta configuração ativada, e-mail do Email Digest também conterá a postagem mais comentada de um determinado período e mostra-la como tal.
sr_rs: Када је ово подешавање укључено, Email Digest мејл ће садржати и пост са највише коментара из одређеног периода и промовисати га као таквог.
sv_se: Med den här inställningen påslagen, kommer Epost sammandragen också innehålla mest kommenterade inlägget från en viss period och visa upp det som sådan.
tr_tr: Bu ayar açıkken, E-posta Özetli e-postasında belirli bir dönemden en çok yorum yapılan yayın yer alır ve bu şekilde gösterilir.

source: Include most liked post
ar_eg: وتشمل أهم المنشورات التي حازت على أعلى عدد من الإعجاب
bg_bg: Включи най-харесваните постове
cs_cz: Zahrnout nejoblíbenější příspěvky
da_dk: Inkluder mest 'synes godt om' indlæg
de_de: Beliebtesten Beitrag mitsenden
eo: Inkluzivi la plej ŝatatan afiŝon
es_es: Incluir el mensaje más gustado
fa_ir: شامل مطالب بیشتر پسندیده شده
fr_fr: Inclure la publication la plus appréciée
hu_hu: Tartalmazza a legkedveltebb bejegyzést
id_id: Termasuk postingan yang paling banyak disukai
it_it: Includi il post più piaciuto
ja: 最もいいね！のあった投稿
nl_nl: Toevoegen van de populairste post
pt_br: Incluir postagem mais curtida
sr_rs: Уврсти пост са највише свиђања
sv_se: Inkludera mest gillade inlägg
tr_tr: En beğenilen paylaşımları ekle

source: With this setting switched on, Email Digest email will also contain the most liked post from a given period and showcase it as such.
ar_eg: مع تشغيل هذه الإعدادات، فإن رسالة البريد الإلكتروني الخاصة بـ Email Digest ستحتوي أيضاً على على أكثر المنشورات التي حازت على أعلى عدد من الإعجاب منذ فترة زمنية معينة وتسليط الضوء عليه على هذا النحو.
bg_bg: Ако тази настройка е включена, Имейл бюлетинът ще съдържа най-харесвания пост за определен период от време и го покаже като такъв.
cs_cz: Pokud je toto nastavení zapnuté, Automaticky Vygenerované emaily budou obsahovat nejoblíbenější příspěvky z daného období a budou tak také označeny.
da_dk: Med denne indstilling slået til, vil e-mail sammendrag e-mail også indeholde det mest 'synes godt om' indlæg fra en given periode og vise det som sådan.
de_de: Ist diese Einstellung aktiviert, wird Email Digest zusätzlich den beliebtesten Beitrag aus dem gewählten Zeitraum enthalten und ihn als solchen kennzeichnen.
eo: Kun ĉi tiu agordo ŝaltita, retpoŝta kompilaĵa mesaĝo ankaŭ enhavos la plej ŝatatan afiŝon de antaŭfiksita periodo kaj montros ĝin kiel tia.
es_es: Con esta opción activada, el Correo Electrónico Resumen incluirá también el mensaje más gustado dentro del período de tiempo determinado, y lo mostrará como tal.
fa_ir: با روشن کردن این تنظیم، ایمیل گزیده نامه همچنین شامل پست های بیشتر پسندیده شده در یک محدوده زمانی خواهد بود.
fr_fr: Si ce paramètre est activé, le courriel de Résumé des Messages contiendra également le message le plus aimé d'une période donnée et sera indiqué comme tel.
hu_hu: Ennek a bekapcsolásával az Email Digest email tartalmazza majd a legkedveltebb posztot egy adott időszakból és megjeleníti azt.
id_id: Dengan konfigurasi ini, email Email Digest akan memasukan postingan yang paling banyak disukai dalam suatu periode
it_it: Abilitando questa impostazione, l'email di Email Digest conterrà anche il post più piaciuto di un determinato periodo e lo visualizzerà come tale.
ja: この設定をオンにすると、メール ダイジェストは一定期間から最もいいね！のあった投稿を含み、そのように記述します。
nl_nl: Met deze instelling ingeschakeld, Zal E-mail Samenvatting ook de meest populaire post van een bepaalde periode bevatten en het ook zo tonen.
pt_br: Com esta configuração ativada, o e-mail do Email Digest também terá a postagem mais comentada de um determinado período e irá mostra-la como tal.
sr_rs: Када је ово подешавање укључено, Email Digest email ће садржати и пост са највише свиђања из одређеног периода и промовисати га као таквог.
sv_se: Med den här inställningen påslagen, kommer Epost sammandragen också innehålla mest gillade inlägget från en viss period och visa upp det som sådan.
tr_tr: Bu ayar açıkken, E-posta Digest e-postası belirli bir dönemden en çok beğenilen postayı da içerecek ve bunu öne çıkan olarak gösterecektir.

source: Send Email Digest emails even if there are less posts
ar_eg: إرسال رسائل البريد الإلكتروني الخاصة بـ Email Digest حتى إذا كان هناك عدد قليل من المنشورات
bg_bg: Изпрати Имейл бюлетини, дори и да има по-малко постове
cs_cz: Odeslat Automaticky Vygenerované emaily, i když je k dispozici méně příspěvků
da_dk: Send e-mail-sammendrag-e-mails, selvom der er færre indlæg
de_de: Sende Email Digest E-Mails nur, wenn es weniger Beiträge sind
eo: Sendi retpoŝtan kompilaĵon eĉ se estas malpli da afiŝoj
es_es: Enviar el Correo Electrónico Resumen incluso si hay menos mensajes
fa_ir: ایمیل های گزیده نامه ارسال شوند حتی اگر تعداد مطالب کمتری موجود باشد
fr_fr: Envoyer le courrielRésumé des Messages même si il y a moins de postes que
hu_hu: Email Digest emailek küldése még akkor is, ha kevesebb a poszt
id_id: Kirim email Email Digest jika postingan hanya sedikit
it_it: Invia email di Email Digest anche quando ci sono meno post
ja: 投稿がほとんどない場合でも、メールダイジェストを送る
nl_nl: Stuur E-mail Samenvattingen zelfs als er minder berichten zijn
pt_br: Enviar e-mail Email Digest mesmo se existirem menos postagens
sr_rs: Пошаљи Email Digest мејлове чак и ако садрже мање постова
sv_se: Skicka Epost sammandrag även om det finns mindre antal inlägg
tr_tr: Daha Az Mesaj Var Olsa E-posta Gönderme

source: An Email Digest email must have at least 1 new post to be sent out. If there are no new ones it won't be sent.
ar_eg: رسالة البريد الإلكتروني الخاصة بـ Email Digest يجب أن تحتوي على منشور 1 جديد على الأقل لإرساله. إذا لم يكن هناك منشورات جديدة فلن يتم الإرسال.
bg_bg: В един Имейл бюлетин трябва да има най-малко 1 нов пост, за да бъде изпратен. Ако няма нито един нов, той няма да бъде изпратен.
cs_cz: Automaticky Vygenerovaný email musí obsahovat alespoň 1 nový příspěvek, aby mohl být odeslán. Pokud nejsou žádné nové příspěvky, žádný email se neodešle.
da_dk: En e-mail sammendrag e-mail skal have mindst 1 nyt indlæg for at blive sendt ud. Hvis der ikke er nye, bliver det ikke sendt.
de_de: Eine Email Digest E-Mail muss mindestens 1 neuen Beitrag enthalten. Ist kein neuer Beitrag vorhanden, wird eine E-Mail versendet.
eo: Retpoŝta kompilaĵa retpoŝto devas havi almenaŭ 1 novan afiŝon por esti sendota. Se novaj ne ekzistas, ĝi ne estos sendita.
es_es: Un correo electrónico de Resumen debe tener al menos 1 mensaje nuevo para ser enviado. Si no hay mensajes nuevos, no se enviará.
fa_ir: باید دست کم یک مطلب جدید وجود داشته باشد تا ایمیل های گزیده نامه ارسال شوند. اگر مطلب جدیدی وجود نداشته باشد ایمیلی ارسال نخواهد شد.
fr_fr: Le courriel Résumé des Messages doit avoir au moins 1 nouveau message pour être envoyé. S’il n’y a aucun nouveau message il ne sera pas envoyé.
hu_hu: A Digest emailnek tartalmaznia kell legalább egy új üzenet a küldéshez. Ha nincsenek újak, nem kerülnek elküldésre.
id_id: Sebuah email Email Digest harus mempunyai minimal 1 postingan baru untuk dikirimkan. Jika tidak ada maka tidak akan dikirimkan.
it_it: Un'email di Email Digest deve avere almeno un nuovo post per poter essere inviata. Se non ci sono nuovi post non verrà inviata.
ja: メールダイジェストを送信するには、少なくとも 1 の新しい投稿が必要です。新しいものがない場合は送信されません。
nl_nl: Een E-mail Samenvatting moet ten minste 1 nieuw bericht bevatten om te worden verstuurd. Als er geen nieuwe zijn wordt er geen verzonden.
pt_br: Um e-mail E-mail Digest deve ter pelo menos 1 postagem nova para ser enviado para fora. Se não há nenhuma nova logo não será enviado.
sr_rs: Email Digest мејл мора да садржи најмање 1 нови пост да би био послат. Ако нема нових постова, неће бити послат.
sv_se: Ett Epost sammandrag måste ha minst 1 ny inlägg för att det ska skickas ut. Om det inte finns några nya skickas det inte ut.
tr_tr: Bir E-posta Digest e-postasında gönderilmek üzere en az 1 yeni yayın olmalıdır. Eğer yenisi yoksa gönderilmez.

source: How many posts should be included per one email
ar_eg: كم عدد المنشورات التي ينبغي أن تدرج في كل رسالة بريد إلكتروني
bg_bg: Колко публикации да бъдат включени в един имейл
cs_cz: Kolik příspěvků by mělo být zahrnuto v jednom emailu
da_dk: Hvor mange indlæg skal inkluderes pr. e-mail
de_de: Wie viele Beiträge sollen in einer E-Mail enthalten sein
eo: Kiom da afiŝoj devus esti inkluzivitaj po unu retpoŝta mesaĝo
es_es: Cuántos mensajes deben ser incluidos en cada correo electrónico
fa_ir: تعداد پست هایی که باید در یک ایمیل گنجانده شود
fr_fr: Combien de messages doit contenir chaque courriel
hu_hu: Hány bejegyzés legyen emailenként
id_id: Berapa banyak postingan yang akan di sertakan dalam satu email
it_it: Quanti post devono essere inclusi per una email
ja: 記事はいくつ、1 つのメールにつき含まれているべきか
nl_nl: Hoeveel berichten moeten worden opgenomen per een e-mail
pt_br: Quantas postagens devem ser incluídas por um e-mail
sr_rs: Колико постова треба да садржи један мејл
sv_se: Hur många inlägg bör inkluderas per e-postmeddelande
tr_tr: Bir e-postaya kaç tane yayın eklenmeli?

source: Use images
ar_eg: استخدم الصور
da_dk: Brug billeder
de_de: Verwenden Sie Bilder
eo: Uzi bildojn
es_es: Usar imágenes
fr_fr: Utiliser les images
it_it: Utilizza le immagini
ja: 画像を使用
nl_nl: Afbeeldingen gebruiken
pt_br: Usar imagens
sr_rs: Користи слике
sv_se: Använd bilder

source: Email Digest Title
ar_eg: عنوان Email Digest
bg_bg: Заглавие на имейл бюлетина
da_dk: E-mail sammendrag titel
de_de: Email Digest Titel
eo: Titolo de retpoŝta kompilaĵo
es_es: Título del correo electrónico de resumen
fa_ir: عنوان گزیده‌نامه
fr_fr: Titre Email Digest
hu_hu: E-mail Digest cím
id_id: Judul Email Digest
it_it: Titolo Raccolta Email
ja: メールダイジェストのタイトル
nl_nl: E-mail Samenvatting Titel
pt_br: Título do Resumo de Email
sr_rs: Email Digest наслов
sv_se: Titel för e-postsammandrag
tr_tr: E-posta Özet Başlığı

source: Email Digest
ar_eg: Digest Email
bg_bg: Имейл бюлетин
cs_cz: Automaticky Generované emaily
da_dk: E-mail sammendrag
eo: Retpoŝta kompilaĵo
es_es: Correo Electrónico de Resumen
fa_ir: گزیده نامه
ja: メールダイジェスト
nl_nl: E-mail Samenvatting
sv_se: Epost sammandrag
tr_tr: E-posta Özeti

source: PeepSo
ar_eg: بيبسو PeepSo

source: https://peepso.com
it_it: https://www.peepso.com
