Repository: kylehi2222/stateless-wordpress
Catalog: wordpress/plugins/peepso-extras-mycred-integration/language/peepsocreds-*.po
Languages: eo, it_it, ja, nl_nl, sr_rs

source: Award myCRED points for performing actions in PeepSo. Requires the MyCred plugin.
sr_rs: Доделите myCRED поене за обављање радњи у PeepSo заједници. Захтева myCRED додатак.

source: PeepSo Integrations: myCRED
eo: PeepSo integrigado: myCRED
it_it: Integrazioni PeepSo: myCRED
ja: PeepSo 統合：myCred
nl_nl: PeepSo integratie: myCRED
sr_rs: PeepSo интеграције: myCRED

source: %s History
eo: %s historio
nl_nl: %s Geschiedenis
sr_rs: %s Историја

source: Get it now!
eo: Akiru ĝin nun!
it_it: Scaricalo ora!
ja: 今すぐトライ
nl_nl: Probeer het nu!
sr_rs: Преузми одмах!

source: The %s plugin requires the PeepSo plugin to be installed and activated.
eo: La %s kromprogramo bezonas ke la PeepSo kromprogramo estas instalita kaj aktivigita.
it_it: Il plugin %s richiede che il plugin PeepSo sia installato e attivato.
ja: %s プラグインには、PeepSo プラグインをインストールしてアクティブ化が必要です。
nl_nl: De plug-in %s vereist dat de PeepSo plug-in wordt ge√Ønstalleerd en geactiveerd.
sr_rs: Додатак %s захтева да PeepSo додатак буде инсталиран и активиран.

source: PeepSo - New stream photo
eo: PeepSo - Nova flua foto
nl_nl: PeepSo - Nieuwe stream foto
sr_rs: PeepSo - нова фотографија на протоку активности

source: PeepSo - Add friend
eo: PeepSo - Aldoni amikon
nl_nl: PeepSo - Vriend toevoegen
sr_rs: PeepSo - додај пријатеља

source: PeepSo - New message
eo: PeepSo - Nova mesaĝo
nl_nl: PeepSo - Nieuw bericht
sr_rs: PeepSo - нова порука

source: PeepSo - New profile avatar
eo: PeepSo - Nova profila avataro
nl_nl: PeepSo - Nieuwe profielavatar
sr_rs: PeepSo - нови профилни аватар

source: PeepSo - New profile cover
eo: PeepSo - Nova profila kovrila bildo
nl_nl: PeepSo - Nieuwe profielomslag
sr_rs: PeepSo - нова насловна фотографија профила

source: PeepSo - Like content
eo: PeepSo - Ŝati enhavon
nl_nl: PeepSo - Like inhoud
sr_rs: PeepSo - свиђа ми се садржај

source: PeepSo - New comment
eo: PeepSo - Nova komento
nl_nl: PeepSo - Nieuwe reactie
sr_rs: PeepSo - нови коментар

source: PeepSo - New post
eo: PeepSo - Nova afiŝo
nl_nl: PeepSo - Nieuw bericht
sr_rs: PeepSo - нови пост

source: User Points
eo: Poentoj de uzanto
it_it: Punti utente
ja: ユーザーポイント
nl_nl: Punten Gebruiker
sr_rs: Поени корисника

source: Point
eo: Poento
nl_nl: Punt
sr_rs: Поен

# Profile link
source: Points
eo: Poentoj
it_it: Punti
ja: ポイント
nl_nl: Punten
sr_rs: Поени

source: %plural% for deleting PeepSo Profile Avatar
eo: %plural% por forigado de PeepSo profila avataro
it_it: %plural% per avatar del profilo PeepSo eliminato
ja: PeepSoプロフィール写真を削除するための%plural%
nl_nl: %plural% voor Verwijderen Nieuwe PeepSo Profielavatar
sr_rs: %plural% за брисање PeepSo профилног аватара

source: %plural% for Add New PeepSo Profile Avatar
eo: %plural% por aldoni novan PeepSo profilan avataron
it_it: %plural% per nuovo avatar del profilo PeepSo aggiunto
ja: PeepSo 新しいプロフィール写真を追加するための%plural%
nl_nl: %plural% voor Toevoegen Nieuwe PeepSo Profielavatar
sr_rs: %plural% за додавање новог PeepSo профилног аватара

source: %plural% for deleting PeepSo Profile Cover
eo: %plural% pro PeepSo profila kovrila bilda forigado
it_it: %plural% per copertina del profilo PeepSo eliminata
ja: PeepSo 壁紙をを削除するための%plural%
nl_nl: %plural% voor Verwijderen Nieuwe PeepSo Profielcover
sr_rs: %plural% за брисање PeepSo насловне фотографије

source: %plural% for Add New PeepSo Profile Cover
eo: %plural% pro aldoni novan PeepSo profilan kovrilan bildon
it_it: %plural% per nuova copertina del profilo PeepSo aggiunta
ja: PeepSo 新しい壁紙を追加するための%plural%
nl_nl: %plural% voor Toevoegen Nieuwe PeepSo Profielcover
sr_rs: %plural% за додавање нове PeepSo насловне фотографије

source: %plural% for deleting PeepSo Stream Photo
eo: %plural% pro PeepSo flua fota forigado
it_it: %plural% per foto di flusso PeepSo eliminata
ja: PeepSo ストリーム写真を削除するための%plural%
nl_nl: %plural% voor Verwijderen PeepSo Streamfoto
sr_rs: %plural% за брисање фотографије PeepSo протока активности

source: %plural% for Add New PeepSo Stream Photo
eo: %plural% pro aldoni novan PeepSo fluan foton
it_it: %plural% per nuova foto di flusso PeepSo aggiunta
ja: PeepSo 新しいストリーム写真を追加するための%plural%
nl_nl: %plural% voor Toevoegen Nieuwe PeepSo Streamfoto
sr_rs: %plural% за додавање нове фотографије за PeepSo проток активности

source: %plural% for PeepSo Friend Deletion
eo: %plural% pro PeepSo amika forigado
it_it: %plural% per amico PeepSo eliminato
ja: PeepSo友だちの削除のための%plural%
nl_nl: %plural% voor Verwijderen PeepSo Vriend
sr_rs: %plural% за брисање PeepSo пријатеља

source: %plural% for Add New PeepSo Friend
eo: %plural% pro aldoni novan PeepSo amikon
it_it: %plural% per nuovo amico PeepSo aggiunto
ja: PeepSo の新しい友達を追加するための%plural%
nl_nl: %plural% voor Toevoegen Nieuwe PeepSo Vriend
sr_rs: %plural% за додавање новог PeepSo пријатеља

source: %plural% for Un-Like PeepSo Content / Profile
eo: %plural% pro ne plu ŝati PeepSo enhavon/profilon
it_it: %plural% per togliere Mi Piace al contenuto / profilo di PeepSo
ja: いいね！されていないPeepSoコンテンツ／プロフィールには%plural%
nl_nl: %plural% voor Un-Like PeepSo Inhoud / Profiel
sr_rs: %plural% за уклањање свиђања на PeepSo садржају / профилу

source: %plural% for Like PeepSo Content / Profile
eo: %plural% por ŝati PeepSo enhavon/profilon
nl_nl: %plural% voor Like PeepSo Inhoud / Profiel
sr_rs: %plural% за свиђања на PeepSo садржају / профилу

source: %plural% for Comment Deletion
eo: %plural% pro komenta forigado
it_it: %plural% per commento eliminato
ja: PeepSo 投稿の削除のための%plural%
nl_nl: %plural% voor Verwijderen Reacties
sr_rs: %plural% за брисање коментара

source: PeepSo Message authors can receive %_plural% for replying to their own Message
eo: PeepSo mesaĝaj aŭtoroj povas ricevi %_plural% pro respondi sian propran mesaĝon
it_it: Gli autori dei messaggi PeepSo possono ricevere %_plural% per aver risposto al proprio messaggio
ja: PeepSo メッセージを書いた人は、自分のメッセージに返信するための %_plural% を受け取ることができます。
nl_nl: Auteurs van PeepSo Berichten kunnen %_plural% ontvangen door op hun eigen Bericht te antwoorden
sr_rs: Аутори PeepSo порука могу да приме %_plural% за одговор на сопствену поруку

source: %plural% for New PeepSo Comment
eo: %plural% pro nova PeepSo komento
it_it: %plural% per nuovo commento PeepSo
ja: 新しい PeepSo の投稿のための %plural%
nl_nl: %plural% voor Nieuwe PeepSo Reactie
sr_rs: %plural% за нови PeepSo коментар

source: %plural% for PeepSo Message Deletion
eo: %plural% pro PeepSo mesaĝa forigado
it_it: %plural% per messaggio PeepSo eliminato
ja: PeepSo メッセージを削除のための%plural%
nl_nl: %plural% voor Verwijderen PeepSo Bericht
sr_rs: %plural% за брисање PeepSo порука

source: PeepSo Message authors can receive %_plural% for creating new message.
eo: PeepSo mesaĝaj aŭtoroj povas ricevi %_plural% pro krei novan mesaĝon.
it_it: Gli autori dei messaggi PeepSo possono ricevere %_plural% per la creazione di un nuovo messaggio.
ja: PeepSo メッセージの作成者は、新しいメッセージを作成するための %_plural% を受信できます。
nl_nl: Auteurs van PeepSo Berichten kunnen %_plural% ontvangen door een nieuw bericht aan te maken.
sr_rs: Аутори PeepSo порука могу да приме %_plural% за креирање нове поруке.

source: %plural% for New PeepSo Message
eo: %plural% pro nova PeepSo mesaĝo
it_it: %plural% per nuovo messaggio PeepSo
ja: %plural% PeepSo の新しいメッセージのための%plural%
nl_nl: %plural% voor Nieuw PeepSo Bericht
sr_rs: %plural% за нову PeepSo поруку

source: %plural% for PeepSo Post Deletion
eo: %plural% pro PeepSo afiŝa forigado
it_it: %plural% per post PeepSo eliminato
ja: PeepSo 投稿の削除のための%plural%
nl_nl: %plural% voor Verwijderen PeepSo Publicatie
sr_rs: %plural% за брисање PeepSo поста

source: Log template
eo: Protokola modelo
it_it: Modello di registro
ja: ログのテンプレート
nl_nl: Logboeksjabloon
sr_rs: Log шаблон

source: Limit
eo: Limo
it_it: Limite
ja: 制限
nl_nl: Limiet
sr_rs: Ограничење

source: %plural% for New PeepSo Post
eo: %plural% pro nova PeepSo afiŝo
it_it: %plural% per nuovo post PeepSo
ja: 新しい PeepSo の投稿のための %plural%
nl_nl: %plural% voor Nieuwe PeepSo Publicatie
sr_rs: %plural% за нови PeepSo пост

source: General
eo: Ĝenerala
it_it: Generale
ja: 一般
nl_nl: Algemeen
sr_rs: Опште

source: Show myCRED Points History Page
eo: Montri myCRED-poentan historian paĝon
it_it: Mostra la pagina della cronologia dei punti myCRED
ja: myCRED ポイント履歴ページを表示
nl_nl: MyCRED punten geschiedenis weergeven
sr_rs: Прикажи страницу myCRED историје поена

source: When enabled it will show user's points history in their profile.
eo: Kiam ebligita ĝi montras historion de poentoj de uzanto sur iliaj profiloj.
it_it: Quando questa opzione è abilitata, mostrerà la cronologia dei punti dell'utente nel loro profilo.
ja: 有効にすると、ユーザーのポイント履歴がプロフィールに表示されます。
nl_nl: Wanneer ingeschakeld, worden punten van de gebruiker in hun profiel weergegeven.
sr_rs: Када је ово подешавање омогућено, приказана је историја поена на профилу корисника.
